[{"id":379,"params":null,"account_id":15,"state_id":null,"district_id":null,"level":"country","name":"ANO","description":"","party":"ANO 2011","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0015/candidates/0000/0000/0379/ano_300x300-1554968339.png","account":{"code":"CZ","name":"Czech Republic"},"answers":[{"question_id":883,"answer":25,"source":"volební program pro volby do PS 2017","source_desc":"Za klíčové považujeme předvídatelné a stabilní daňové prostředí. Nebudeme zvyšovat daně, ale naopak je snižovat. U nízko a středně příjmových skupin daně snížíme a u vysokopříjmových skupin daně stabilizujeme a dále nebudeme navyšovat. (...) Budeme zvyšovat důchody. Naši senioři, kteří celý život pracovali, si zaslouží důstojný život. Veřejné zdravotnictví je pro nás prioritou, stejně jako právo občanů mít špičkovou zdravotní péči. Rozhodně nechceme zdravotnictví privatizovat nebo potají zvyšovat spoluúčast pacientů.","source_link":"https://www.anobudelip.cz/file/edee/2017/09/program-hnuti-ano-pro-volby-do-poslanecke-snemovny.pdf"},{"question_id":884,"answer":25,"source":"jiný oficiální programový dokument strany","source_desc":"Kdyby se někdo pokusil udělat si ze života na dávkách bezva životní styl? Ani náhodou! Nezaměstnaní, kteří můžou pracovat, a přesto ohrnují nad nabídkou nos, protože se jim nechce, by neměli dostávat žádnou podporu. Nic. Odmítneš dvakrát práci, nazdar.","source_link":"https://www.anobudelip.cz/file/edee/2017/o-cem-snim-kdyz-nahodou-spim.pdf"},{"question_id":885,"answer":75,"source":"jiné","source_desc":"Pozice strany byla určena na základě shody mezi vlastním umístěním stranou a expertním hodnocením.","source_link":""},{"question_id":886,"answer":0,"source":"volební program pro volby do PS 2017","source_desc":"Rozhodnutí o přijímání uprchlíků musí zůstat v kompetenci jednotlivých států. (strana 14)","source_link":"https://www.anobudelip.cz/file/edee/2017/09/program-hnuti-ano-pro-volby-do-poslanecke-snemovny.pdf"},{"question_id":887,"answer":25,"source":"jiné (vyjádření strany pro EUandI)","source_desc":"Nelegální migrace musí být obtížnější, ale legální migrace za prací by měla být jednodušší.","source_link":""},{"question_id":888,"answer":100,"source":"rozhovor, tisková zpráva, status na soc sítí (předseda strany či lídr)","source_desc":"My jednoduše nechceme následovat Evropu v multikulturním modelu. Musíme bojovat za naši národní identitu, vlastně za naši kulturu, naše zvyky, za to, co všechno vybudovali naši předkové, a pokud jim v Evropě na tom nezáleží, je to jejich problém.","source_link":"https://www.seznamzpravy.cz/clanek/babisuv-program-ma-44-stran-nechce-multikulturni-cesko-36485"},{"question_id":889,"answer":50,"source":"jiné (vyjádření strany pro EUandI)","source_desc":"Hnutí ANO nemá k této otázce závazný potoj. Část poslanců v čele s Radkou Maxovou předložila návrh na zrovnoprávnění homosexuálních sňatků, část návrh však odmítá podpořit.","source_link":""},{"question_id":890,"answer":25,"source":"jiné (článek)","source_desc":"Babiš k návrhu Pirátů na legalizaci marihuany: \"Aby to měl každý doma, to není dobrý nápad. Nechceme, aby naše děti měly takové pokušení.\" (…) \"Nejsem schopen reagovat za celé hnutí, vím, že naši dva poslanci to podepsali, bude o tom debata.\"","source_link":"https://www.novinky.cz/domaci/488473-babis-pestovat-doma-konopi-to-neni-dobry-napad-deti-by-mely-pokuseni.html"},{"question_id":891,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":892,"answer":75,"source":"volební program pro volby do PS 2017","source_desc":"Nebudeme zvyšovat daně, ale naopak je snižovat. U nízko a středně příjmových skupin daně snížíme a u vysokopříjmových skupin daně stabilizujeme a dále nebudeme navyšovat. (...) Snížíme počet pracovníků úřadu vlády a jeho rozpočet na polovinu.","source_link":"https://www.anobudelip.cz/file/edee/2017/09/program-hnuti-ano-pro-volby-do-poslanecke-snemovny.pdf"},{"question_id":893,"answer":25,"source":"jiný oficiální programový dokument strany","source_desc":"Jaká má tedy být Evropská unie? Není to Evropská unie jako jednotný superstát, kde se v Bruselu bude rozhodovat třeba o českém zdravotnictví nebo daních.","source_link":"https://www.anobudelip.cz/file/edee/2017/o-cem-snim-kdyz-nahodou-spim.pdf"},{"question_id":894,"answer":25,"source":"jiné (článek v novinách)","source_desc":"Hnutí ANO zavedení sektorové daně odmítá.","source_link":"https://ct24.ceskatelevize.cz/ekonomika/2756240-cssd-chce-zvysit-dan-pro-banky-aby-vylepsila-prijmy-rozpoctu-2020-zkusi-presvedcit"},{"question_id":895,"answer":50,"source":"jiné","source_desc":"Pozice strany byla určena na základě shody mezi vlastním umístěním stranou a expertním hodnocením.","source_link":""},{"question_id":896,"answer":25,"source":"volební program pro volby do PS 2017","source_desc":"Výrobu elektrické energie zajistíme mixem zdrojů, který bude založen na rostoucím podílu jaderné energetiky a obnovitelných zdrojů a naopak postupném poklesu hnědouhelných elektráren. Zásadně zjednodušíme podmínky pro drobné výrobce (domácnosti) elektrické energie z obnovitelných zdrojů pro vlastní spotřebu.","source_link":"https://www.anobudelip.cz/file/edee/2017/09/program-hnuti-ano-pro-volby-do-poslanecke-snemovny.pdf"},{"question_id":897,"answer":25,"source":"jiné","source_desc":"Pozice strany byla určena na základě shody mezi vlastním umístěním stranou a expertním hodnocením.","source_link":""},{"question_id":898,"answer":25,"source":"jiné (článek v novinách)","source_desc":"Bývalý ministr spravedlnosti Pelikán: \"Počet vězňů nám začal prudce stoupat po zavedení nového trestního zákoníku v roce 2010, který zpřísnil sankce za většinu trestných činů. To bych jenom chtěl zdůraznit, abyste měli na paměti, až sem zase přijde nějaký návrh, občas o nich čtu v novinách, na další zpřísňování trestní politiky.\"","source_link":"https://www.ceska-justice.cz/2016/01/pelikan-sestavuje-komisi-pro-snizovani-poctu-veznu-nechce-budovat-dalsi-kaznice/"},{"question_id":899,"answer":25,"source":"jiné (článek v novinách)","source_desc":"ANO podporuje užší spolupráci v rámci bezpečnostní oblasti, například výměnu zpravodajských informací, společná cvičení armád apod. Nepodporuje však velké projekty, jako například společná armáda EU. Premiér Andrej Babiš (ANO) ve Varšavě u příležitosti výročí vstupu Česka a zemí V4 do NATO uvedl, že si nepřeje vznik společné armády EU. Je podle něj sice nutné čelit novým hrozbám jako dezinformace nebo kyberútoky, ale mělo by je řešit NATO. ","source_link":"https://www.byznysnoviny.cz/2019/03/10/babis-si-nepreje-vytvoreni-spolecne-armady-eu-pripadne-hrozby-ma-podle-nej-resit-nato/"},{"question_id":900,"answer":75,"source":"jiné (článek v novinách)","source_desc":"Babiš k postupu EU v migrační krizi: Je to hlavně o tom, aby si společný postup dohodla EU, protože v zahraniční politice úplně nefunguje. Většinou jsou to různé aktivity jednotlivých členských států a občas nevystupujeme jednotně, a to je ten problém.","source_link":"https://www.novinky.cz/domaci/498161-babis-evropa-neni-v-migracni-krizi-jednotna.html"},{"question_id":901,"answer":75,"source":"volební program pro volby do PS 2017","source_desc":"Prioritním zájmem naší země je pevné ukotvení ČR ve fungující a akceschopné Evropské unii. Přes nadnárodní instituce má ČR možnost většího vlivu na dění na kontinentu, než kdyby Evropu ovládaly pouze velké evropské státy. Plné zapojení do rozvíjejícího se evropského trhu je životně důležité pro českou exportně orientovanou ekonomiku. ","source_link":"https://www.anobudelip.cz/file/edee/2017/09/program-hnuti-ano-pro-volby-do-poslanecke-snemovny.pdf"},{"question_id":902,"answer":75,"source":"volební program pro volby do PS 2017","source_desc":" A stejně důležitá je pro nás i fiskální bezpečnost, proto si musíme ponechat korunu a nesnažit se přijmout euro. (...) Euro nebudeme za stávajících podmínek a situace v eurozóně přijímat.","source_link":"https://www.anobudelip.cz/file/edee/2017/09/program-hnuti-ano-pro-volby-do-poslanecke-snemovny.pdf"},{"question_id":903,"answer":25,"source":"jiné (článek v novinách)","source_desc":"Babiš k návrhu Evropské komise postupně začít o daňových záležitostech rozhodovat většinovým hlasováním místo nynější jednomyslnosti: \"Dokud já budu ve vládě, nikdy nebudeme souhlasit se změnou na většinové hlasování v rámci daní.\"","source_link":"https://www.euroskop.cz/8952/32598/clanek/babis-vlada-odmita-navrh-eu-na-vetsinove-hlasovani-o-danich"},{"question_id":904,"answer":null,"source":"","source_desc":"","source_link":""}]},{"id":381,"params":null,"account_id":15,"state_id":null,"district_id":null,"level":"country","name":"ČSSD","description":"","party":"Czech Social Democratic Party","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0015/candidates/0000/0000/0381/cssd_300x300-1554968358.png","account":{"code":"CZ","name":"Czech Republic"},"answers":[{"question_id":883,"answer":100,"source":"volební program pro volby do PS 2017","source_desc":"Snižování daní nesmí vést k navyšování zadlužení či ke snížení kvality veřejných služeb. Nedopustíme vyšší zadlužování státu, spoluúčast ve zdravotnictví či snižování důchodů. (...) Budeme bojovat proti daňovým rájům a prosazovat jednotný systém zdanění velkých firem v celé Evropě, který bude vycházet z místa skutečné výroby a spotřeby, nikoli sídla podniku. (strana 14)","source_link":"https://www.cssd.cz/data/files/program-210x210-seda.pdf"},{"question_id":884,"answer":75,"source":"volební program pro volby do PS 2017","source_desc":"Levná práce devastuje naše životy. Vede nás do neřešitelných životních dilemat, k zadlužení, přepracování, k rodinným problémům a neustálým obavám o budoucnost. Proto musí platit, že kdo pracuje, má takový příjem, že se obejde bez sociálních dávek a nemusí ani hledat druhé nebo třetí zaměstnání, aby zajistil rodinu. (strana 6)","source_link":"https://www.cssd.cz/ke-stazeni/volebni-programy/volebni-program-cssd-pro-volby-2017/"},{"question_id":885,"answer":25,"source":"volební program Eurostrany","source_desc":"Evropská rozpočtová pravidla musí být zrevidována, abychom se ujistili, že podporují udržitelný růst a zaměstnanost. Sociální práva občanů musí mít přednost před hospodářskými svobodami velkých korporací.","source_link":"https://www.pes.eu/export/sites/default/.galleries/Documents-gallery/PES-Manifesto-2019_CZ.pdf_2063069299.pdf"},{"question_id":886,"answer":0,"source":"jiný oficiální programový dokument strany","source_desc":"Musí být zachována dobrovolná povaha solidárních opatření, která se týkají přerozdělení azylantů v rámci EU. Jednotlivé členské státy musejí mít i nadále právo rozhodovat o tom, komu a v jakém počtu poskytnou pomoc ve formě azylu a integrace. Je nepřijatelné, aby byly zaváděny kvóty či jiná trvalá opatření, týkající se povinného přerozdělení uprchlíků. (bod 6)","source_link":"https://www.cssd.cz/ke-stazeni/propagacni-materialy/stanovisko-cssd-k-reseni-migracni-krize/"},{"question_id":887,"answer":75,"source":"volební program pro volby do PS 2017","source_desc":"Chceme udržet výhody schengenského systému volného pohybu osob a mít jasnou kontrolu nad tím, kdo do Evropy přichází. (...) Budeme podporovat vytváření systému preventivních opatření k zastavení nelegální migrace, především cílené a podmíněné poskytování humanitární a rozvojové pomoci. (...) Nedovolíme snižovat cenu práce v ČR neregulovanou pracovní migrací ze zemí mimo Evropskou unii.  (strany 11, 29)","source_link":"https://www.cssd.cz/ke-stazeni/volebni-programy/volebni-program-cssd-pro-volby-2017/"},{"question_id":888,"answer":100,"source":"jiný oficiální programový dokument strany","source_desc":"Uprchlíkům, kteří v naší zemi získají azyl a budou zde chtít žít, je nutno poskytnout dostatečnou a efektivní podporu, směřující k co nejlepší integraci, včetně vzdělávání, výuky jazyka, pomoci při zajištění práce a bydlení. Do této pomoci by měl být co nejvíce zapojen i neziskový sektor, církve, obce a kraje. Vláda musí zajistit objektivní informovanost o problematice migrace a čelit důsledně možným fašizujícím a rasistickým tendencím. (bod 7)","source_link":"https://www.cssd.cz/ke-stazeni/propagacni-materialy/stanovisko-cssd-k-reseni-migracni-krize/"},{"question_id":889,"answer":50,"source":"jiné","source_desc":"Pozice strany byla určena na základě shody mezi vlastním umístěním stranou a expertním hodnocením.","source_link":""},{"question_id":890,"answer":50,"source":"jiné ","source_desc":"Pozice strany byla určena na základě shody mezi vlastním umístěním stranou a expertním hodnocením.","source_link":""},{"question_id":891,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":892,"answer":0,"source":"volební program pro volby do PS 2017","source_desc":"Sociální demokracie odmítá daňové ráje pro vyvolené a daňové peklo pro ostatní. Také v této oblasti musí zavládnout řád a spravedlnost. Výběr daní není cílem, nýbrž prostředkem – zejména k rozvoji a modernizaci veřejných služeb a k investicím do infrastruktury, která slouží nám všem. Všichni si totiž zasloužíme dobré vzdělání, slušné bydlení a dostupnou lékařskou péči. Úroveň společnosti se nejlépe pozná na tom, jak se stará o nemocné, o zdravotně postižené, o seniory, o lidi, které osud nepříjemně zaskočil. Není možné, aby veřejné služby platili ze svých daní jen zaměstnanci či střední vrstvy. (strana 3)","source_link":"https://www.cssd.cz/ke-stazeni/volebni-programy/volebni-program-cssd-pro-volby-2017/"},{"question_id":893,"answer":100,"source":"dlouhodobý (politický) program strany","source_desc":"ČSSD podporuje posílení evropského rozpočtu novými zdroji, například společnou korporátní daní, daněmi ekologickými či z finančních transakcí. Rozpočet EU dnes tvoří pouhé 1 % rozpočtu členských států. Je třeba přísněji regulovat finanční trhy, jejichž možná selhání obvykle platí daňoví poplatníci. ČSSD bude důrazně bojovat proti existenci tzv. daňových rájů, jež jsou pouze rájem pro bohaté, kteří se nechtějí spravedlivě podílet na financování veřejných statků, ač jsou často jejich největšími konzumenty (silnice, školy, letiště...) (strana 11)","source_link":"https://www.cssd.cz/data/files/20-39-sjezd-dlouhodoby-program.pdf"},{"question_id":894,"answer":100,"source":"program strany pro volby do EP","source_desc":"Nadnárodní firmy zneužívají svou ekonomickou moc a vyhýbají se daním. (...) Jedním z nástrojů je zdanění nadnárodních gigantů, například bank. Jen tři největší české banky poslaly loni svým matkám do zahraničí dividendy celkem za 32,4 miliardy korun, o 6,2 miliardy více než v roce 2017. To není fér a mělo by se to napravit.","source_link":"https://www.cssd.cz/data/files/volby-do-ep-argumentar.pdf"},{"question_id":895,"answer":75,"source":"jiný oficiální programový dokument strany","source_desc":"Sociální demokracie je připravena podpořit ta opatření, která povedou k úplnému zohlednění negativních dopadů využívání fosilních zdrojů zejména v oblasti energetiky a dopravy, například ve formě ekologické daňové reformy. Zároveň sociální demokraté nedopustí, aby v důsledku těchto opatření došlo ke zhoršení ekonomické situace u nízko a středněpříjmových skupin obyvatelstva ČR. ","source_link":"https://www.cssd.cz/data/files/ne_globalnimu_oteplovani_ano_udrzitelnemu_rozvoji.pdf"},{"question_id":896,"answer":25,"source":"dlouhodobý (politický) program strany","source_desc":"Silný průmysl vyžaduje energetickou stabilitu a dostupnou cenu energie. Proto budeme veřejně garantovat zajištění spolehlivých dodávek energie za přijatelné ceny. (…) V budoucnu bude především vhodné využít solární energii jako zdroj malých výkonů na budovách. Budeme prosazovat využití obnovitelných zdrojů v souladu s ekonomickými možnostmi a přírodními geograficko-geologicko-klimatickými podmínkami ČR, které jsou konkurenceschopné a nebudou závislé pouze na dotacích. (strana 16)","source_link":"https://www.cssd.cz/data/files/20-39-sjezd-dlouhodoby-program.pdf"},{"question_id":897,"answer":25,"source":"jiné (stenoprotokol z Poslanecké sněmovny)","source_desc":"Je důvod, abychom vedli odbornou diskusi, ale cílem určitě není omezit svobodu internetu. Cílem je najít takové cesty, abychom omezili možnosti páchat internetovou kriminalitu. A já jsem velmi rád, že Česká republika patří mezi země, které jsou v této oblasti nadprůměrně aktivní. Jsem rád, že se nám podařilo prosadit v uplynulých dvou letech zákon o kybernetické bezpečnosti, že tady máme středisko, které provozuje Národní bezpečnostní úřad a které hlídá všechny incidenty v kyberprostoru, eviduje všechny incidenty v kyberprostoru.","source_link":"http://www.psp.cz/eknih/2013ps/stenprot/039schuz/s039245.htm"},{"question_id":898,"answer":25,"source":"volební program pro volby do PS 2017","source_desc":"Samotná trestní politika musí být efektivní a účinná, přispívat k omezení trestné činnosti, a především k tomu, aby mohla být vymáhána spravedlnost a aby stát mohl garantovat bezpečí občanů. Budeme proto usilovat o snížení recidivy vězňů a podporovat prevenci. Budeme vytvářet podmínky pro větší ukládání a využívání alternativních trestů – zasadíme se o větší ukládání peněžitého trestu a zavedení elektronických náramků a jejich široké uplatnění v rozhodovací praxi soudů. Zvýšíme zaměstnanost odsouzených, protože to je předpoklad jejich úspěšného začlenění do společnosti a také nástroj, jak lze zajistit prostředky na odškodnění obětí. (strana 30)","source_link":"https://www.cssd.cz/ke-stazeni/volebni-programy/volebni-program-cssd-pro-volby-2017/"},{"question_id":899,"answer":100,"source":"program strany pro volby do EP","source_desc":"Evropa se v otázkách obrany nemůže jenom na někoho spoléhat a musí investovat do vlastní obrany. Evropský obranný fond je začátkem nové obranné spolupráce v Evropě, která musí být efektivnější. Společná evropská armáda je projekt vzdálené budoucnosti. V současnosti je obranná politika v pravomoci národních států, ale je zřejmé, že ozbrojené síly členských států EU spolu musí v rychle se měnícím světě spolupracovat mnohem více než v minulosti.","source_link":"https://www.cssd.cz/data/files/volby-do-ep-argumentar.pdf"},{"question_id":900,"answer":100,"source":"dlouhodobý (politický) program strany","source_desc":"Do globálního prostoru musí vstoupit EU jako co nejjednotnější aktér s koordinovanou vnější politikou. (strana 10)","source_link":"https://www.cssd.cz/data/files/20-39-sjezd-dlouhodoby-program.pdf"},{"question_id":901,"answer":100,"source":"program strany pro volby do EP","source_desc":"EU má své „mouchy“, ale členským státům zaručuje mír, prosperitu a možnost spolupracovat. Bez EU bychom neměli: Mír, pokračovaly by evropské války a konflikty jako po staletí předtím; Svobodu pohybu bez hranic, ať už za cestováním, nebo za prací; Možnost studovat v zahraničí na řadě evropských univerzit a automaticky uznávanou pracovní kvalifikaci v zemích EU; Přístup firem na jednotný trh, který je největší na světě; ...","source_link":"https://www.cssd.cz/data/files/volby-do-ep-argumentar.pdf"},{"question_id":902,"answer":25,"source":"program strany pro volby do EP","source_desc":"Euro přijmeme, až to bude jednoznačně výhodné pro českou ekonomiku i české občany. Přijetí eura není aktuální téma. Nelze je přijímat jen kvůli zájmům exportérů, musí na něm být shoda, která zatím není. Češi v průzkumech přijetí eura dlouhodobě odmítají a není důvod to nerespektovat. Česká koruna je stabilní a je výhodné, že ji můžeme sami kontrolovat. ","source_link":"https://www.cssd.cz/data/files/volby-do-ep-argumentar.pdf"},{"question_id":903,"answer":25,"source":"dlouhodobý (politický) program strany","source_desc":"ČSSD je pro posílení politické jednoty EU při zachování evropské kulturní různorodosti. I proto chce demokratizovat, racionalizovat a profesionalizovat mechanismy rozhodování v EU a nevolené evropské instituce přiblížit institucím voleným. Cílem je zvýšit odpovědnost Evropské komise vůči členským státům a zdůraznit význam rozhodnutí Evropské rady jako reprezentanta členských států.\" (strana 10)","source_link":"https://www.cssd.cz/data/files/20-39-sjezd-dlouhodoby-program.pdf"},{"question_id":904,"answer":25,"source":"jiné (vyjádření strany pro EUandI)","source_desc":"Možnost volit a být volen ve volbách do Evropského parlamentu je upravena platnými předpisy a ČSSD neplánuje jejich změny. ","source_link":""}]},{"id":382,"params":null,"account_id":15,"state_id":null,"district_id":null,"level":"country","name":"KDU-ČSL","description":"","party":"Christian and Democratic Union – Czechoslovak People's Party","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0015/candidates/0000/0000/0382/kdu_300x300-1554968368.png","account":{"code":"CZ","name":"Czech Republic"},"answers":[{"question_id":883,"answer":25,"source":"volební program pro volby do PS 2017","source_desc":"Prosadíme udržitelný stav veřejných financí. Budeme usilovat o vyrovnané hospodaření státního rozpočtu v dlouhodobém horizontu. (strana 6)","source_link":"https://kdu.cz/getattachment/f3c301fb-b96a-4915-87e4-6ad5713164a3/Volebni-program-2017-2021.aspx"},{"question_id":884,"answer":25,"source":"volební program pro volby do PS 2017","source_desc":"Budeme aktivně hledat a prosazovat nátroje předcházení dlouhodobé nezaměstnanosti. Zaměříme se na cíl: motivací k práci vytlačíme dlouhodobě nezaměstnané ze života na dávkách a budeme přísněji kontrolovat nelegální zaměstnávání (práci na černo).","source_link":"https://kdu.cz/getattachment/f3c301fb-b96a-4915-87e4-6ad5713164a3/Volebni-program-2017-2021.aspx"},{"question_id":885,"answer":100,"source":"rozhovor, tisková zpráva, status na soc sítí","source_desc":"Evropský parlament podpořil návrh, aby po roce 2021 členské státy mohly čerpat peníze z rozpočtu EU jen tehdy, pokud dodržují zásady právního státu tak, jak jsou definované v zakládacích smlouvách EU. „Úkolem EP je dohlížet na využívání peněz daňových poplatníků v členských státech v souladu s jednotnými pravidly. Nový mechanismus by měl zajistit, že unijní fondy nebudou zneužívány na zkorumpované projekty nebo k vlastnímu obohacení politiků a osob jim blízkých.\" komentuje nová pravidla europoslanec Tomáš Zdechovský (KDU-ČSL), který působí v rozpočtových výborech EP a účastnil se vyjednávání nové legislativy. ","source_link":"https://www.kdu.cz/aktualne/zpravy/tiskova-zprava-ze-zasedani-evropskeho-parlamentu-v"},{"question_id":886,"answer":0,"source":"program strany pro volby do EP","source_desc":"KDU-ČSL prosazuje řešení migrační krize v místě jejího vzniku a na bázi dobrovolné solidarity – celkové řešení migrace tak, abychom neřešili důsledky, ale systematickými kroky odstraňovali příčiny, přičemž členský stát musí mít možnost se rozhodnout, jestli uprchlíky přijme nebo ne.","source_link":"https://kdu.cz/aktualne/ruzne/program-kdu-csl-pro-volby-do-evropskeho-parlamentu#3"},{"question_id":887,"answer":25,"source":"volební program pro volby do PS 2017","source_desc":"Jednu z priorit české evropské a zahraní politiky spatřujeme v regulaci migračních toků (strana 11)","source_link":"https://kdu.cz/getattachment/f3c301fb-b96a-4915-87e4-6ad5713164a3/Volebni-program-2017-2021.aspx"},{"question_id":888,"answer":100,"source":"jiný oficiální programový dokument strany","source_desc":"Je důležité pomáhat těm, kteří od nás skutečně chtějí pomáhat a kteří s námi chtějí žít, integrovat se do naší společnosti a přijmout její hodnoty, takoví uprchlíci pro nás nakonec budou přínosem. Naopak imigranti, kteří odmítají naše občanské svobody, svobodu slova, náboženskou svobodu, rovnost pohlaví a sekulární stát, představují bezpečnostní riziko.","source_link":"https://www.kdu.cz/temata/uprchlici/stanovisko-kdu-csl"},{"question_id":889,"answer":0,"source":"rozhovor, tisková zpráva, status na soc sítí (předseda strany či lídr)","source_desc":"Současný předseda strany Marek Výborný předložil novelu Listiny základních práv a svobod. Jde o článek 32, kde stojí: „Rodičovství a rodina jsou pod ochranou zákona.“ Tuto pasáž by Marek Výborný rád změnil tak, aby zněla:. „Rodina, rodičovství a manželství jako svazek muže a ženy jsou pod ochranou zákona.“","source_link":"https://www.kdu.cz/aktualne/archiv/2018/kdo-ma-pravo-na-manzelstvi-vyhradne-muz-a-zena-neb"},{"question_id":890,"answer":0,"source":"rozhovor, tisková zpráva, status na soc sítí (předseda strany či lídr)","source_desc":"Bartošek:  \"KDU-ČSL je pro nasazení konopí jako léčiva na lékařský předpis, ale odmítá plnou legalizaci. V postojích KDU-ČSL tak dochází k modernímu posunu ve vnímání potřebnosti a možných pozitivních efektů léčby konopím, což jistě mnohé překvapí. Plnou liberalizaci však strana nepodporuje.\"","source_link":"https://www.kdu.cz/aktualne/archiv/2012/jan-bartosek-na-million-marihuana-march"},{"question_id":891,"answer":0,"source":"volební program pro volby do PS 2017","source_desc":"Budeme důsledně chránit lidský život od početí po přirozenou smrt. (strana 24)","source_link":"https://kdu.cz/getattachment/f3c301fb-b96a-4915-87e4-6ad5713164a3/Volebni-program-2017-2021.aspx"},{"question_id":892,"answer":75,"source":"starší volební programy strany","source_desc":"Zaměříme se na snížení provozních výdajů na výkon veřejné správy a budeme usilovat o omezení nepotřebné agendy státu. Stát musí šetřit na provozu, nikoli na investicích. Nebudeme zvyšovat celkovou daňovou zátěž. (strana 4)","source_link":"https://kdu.cz/getattachment/6089d21c-eba3-4e8e-b390-1b922500af73/Volebni-program-pro-volby-do-poslanecke-snemovny-2.aspx"},{"question_id":893,"answer":0,"source":"program strany pro volby do EP","source_desc":"Efektivnější a štíhlejší Evropa blíže k občanům. S postupem let se ukázalo, že potřebujeme zásadnější reformu a racionalizaci Unie. Ta ale nespočívá v dalším přijímání nových unijních právních předpisů.","source_link":"https://kdu.cz/aktualne/ruzne/program-kdu-csl-pro-volby-do-evropskeho-parlamentu#3"},{"question_id":894,"answer":75,"source":"rozhovor, tisková zpráva, status na soc sítí (předseda strany či lídr)","source_desc":"KDU-ČSL souhlasila v roce 2015 se záměrem ČSSD zavést sektorové daně.","source_link":"https://www.e15.cz/byznys/finance-a-bankovnictvi/politici-planuji-zdanit-banky-cssd-nasla-necekaneho-spojence-v-lidovcich-1134486"},{"question_id":895,"answer":100,"source":"volební program pro volby do PS 2017","source_desc":"Prosadíme rychlejší rozvoj ekologicky šetrných řešení v dopravě = urychlíme budování potřebné infrastruktury (síť dobíjecích stanic pro elektromobily) a zvýhodníme ekologická vozidla na poplatcích za využívání dopravní infrastruktury. (strana 18-19)","source_link":"https://kdu.cz/getattachment/f3c301fb-b96a-4915-87e4-6ad5713164a3/Volebni-program-2017-2021.aspx"},{"question_id":896,"answer":75,"source":"volební program pro volby do PS 2017","source_desc":"Podpoříme vznik a rozvoj chytrých sítí, které umožní zapojování zdrojů energie typu solárních, větrných i jiných obnovitelných zdrojů bez státní diskriminace (strana 17)","source_link":"https://kdu.cz/getattachment/f3c301fb-b96a-4915-87e4-6ad5713164a3/Volebni-program-2017-2021.aspx"},{"question_id":897,"answer":75,"source":"volební program pro volby do PS 2017","source_desc":"Budeme podporovat intenzivnější nadnárodní spolupráci v oblasti kybernetické bezpečnosti a v situacích nezbytně nutných pro bezpečnost obyvatelstva i uvážlivou kontrolu internetové sítě (strana 17)","source_link":"https://kdu.cz/getattachment/f3c301fb-b96a-4915-87e4-6ad5713164a3/Volebni-program-2017-2021.aspx"},{"question_id":898,"answer":75,"source":"volební program pro volby do PS 2017","source_desc":"Přijmeme  taková  opatření, aby vězni neztráceli pracovní návyky a mohli se po propuštění zapojit do pracovního procesu.","source_link":"https://kdu.cz/getattachment/f3c301fb-b96a-4915-87e4-6ad5713164a3/Volebni-program-2017-2021.aspx"},{"question_id":899,"answer":100,"source":"program strany pro volby do EP","source_desc":"KDU-ČSL považuje téma bezpečnosti za zásadní, a proto se bude v Evropském parlamentu zasazovat za (…) evropskou obrannou spolupráci (nikoli však na úkor Severoatlantické aliance) provázenou zvýšením výdajů na obranu na nejméně 2% HDP ročně u všech členských států.","source_link":"https://kdu.cz/aktualne/ruzne/program-kdu-csl-pro-volby-do-evropskeho-parlamentu#3"},{"question_id":900,"answer":100,"source":"starší volební programy strany","source_desc":"KDU požaduje jednotný postoj EU vůči Ruské federaci (program pro volby do EP 2014, strana 5)","source_link":"http://volbydoep.cz/getmedia/b2402746-09d9-4fef-956f-aaff11b92712/Europrogram_KDU_2014.pdf.aspx"},{"question_id":901,"answer":100,"source":"program strany pro volby do EP","source_desc":"Členství v Unii, jakož i celkové euroatlantické ukotvení má pro naši zemi klíčový význam. KDU-ČSL plně podporuje členství České republiky v EU.","source_link":"https://kdu.cz/aktualne/ruzne/program-kdu-csl-pro-volby-do-evropskeho-parlamentu#3"},{"question_id":902,"answer":0,"source":"program strany pro volby do EP","source_desc":"My v KDU-ČSL považujeme euro za důležitou součást nejenom ekonomické stability naší vlasti, ale i její bezpečnosti a strategického začlenění k těm členským zemím, které jsou pro naši budoucnost klíčové. ","source_link":"https://kdu.cz/aktualne/ruzne/program-kdu-csl-pro-volby-do-evropskeho-parlamentu#3"},{"question_id":903,"answer":25,"source":"program strany pro volby do EP","source_desc":"Mír a bezpečí však nejsou samozřejmostí. Ani sama vícestranná mezistátní spolupráce je nezaručuje. Jsou důsledkem úspěchu nadnárodní metody spolupráce mezi členskými státy. V rámci ní se společné zájmy a kolize řeší mezi státy transparentně ve společných orgánech. V tomto prostředí má úplná dohoda přednost a právo veta jednoho státu je vyhrazeno pro nejcitlivější oblasti.","source_link":"https://kdu.cz/aktualne/ruzne/program-kdu-csl-pro-volby-do-evropskeho-parlamentu#3"},{"question_id":904,"answer":75,"source":"jiné","source_desc":"Pozice strany byla určena na základě shody mezi vlastním umístěním stranou a expertním hodnocením.","source_link":""}]},{"id":383,"params":null,"account_id":15,"state_id":null,"district_id":null,"level":"country","name":"KSČM","description":"","party":"Communist Party of Bohemia and Moravia","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0015/candidates/0000/0000/0383/kscm_300x300-1554968379.png","account":{"code":"CZ","name":"Czech Republic"},"answers":[{"question_id":883,"answer":100,"source":"program strany pro volby do EP","source_desc":"Poslední desetiletí přinesla v Evropě útoky na životní úroveň pracujících, studentů i seniorů. Privatizovaly se zdravotní a sociální systémy, železnice, školy, a dokonce i bezpečnostní složky. To vše pod hlavičkou úspor, které mají uklidnit „mezinárodní trhy“. Tyto trendy je nutné zvrátit. Diktát finančního kapitálu přivádí na pokraj chudoby občany z nových členských států i chudších částí Evropské unie. (strana 3)","source_link":"https://www.kscm.cz/cs/nase-strana/program"},{"question_id":884,"answer":75,"source":"jiný oficiální programový dokument strany","source_desc":"V ČR je cca 1,02 mil. obyvatel (9,7 %) pod hranicí této příjmové chudoby. Z toho přes půl mil. mělo problém s testovaným materiálním nedostatkem. S nečekanými jednorázovými výdaji má v ČR problém asi třetina populace.","source_link":"https://www.kscm.cz/cs/aktualne/medialni-vystupy/temata/podpora-kscm-v-oblasti-socialnich-sluzeb"},{"question_id":885,"answer":0,"source":"program strany pro volby do EP","source_desc":"Euro je dnes především nástrojem mocných zemí. Zásadně proto odmítáme přijmout euro, pokud nedojde k demokratizaci Evropské centrální banky a další debatě o tom, jak má měnová politika vypadat. Chceme položit důraz na hospodářskou soudržnost, vyrovnávání regionů a trvale udržitelný rozvoj. Do té doby je přijetí eura naprosto nemyslitelné. A to především s ohledem na vysoké riziko ztráty zbylé ekonomické a politické suverenity, která se nedá vyvážit nejistými výhodami pro byznys. Chování tzv. euroskupiny vůči Řecku je nám dostatečnou výstrahou.","source_link":"www.nenechmetotak.cz/menu/68/volebni-program.html"},{"question_id":886,"answer":0,"source":"program strany pro volby do EP","source_desc":"KSČM odmítá nesmyslnou představu o kvótách počtu migrantů pro členské státy, jež některé státy Evropské unie prosazovaly a jejich nahrazení fungující ochranou vnějších hranic Evropské unie a efektivní národní azylovou politikou. Neudělení azylu spojovat s účinnou a rychlou návratovou politikou do výchozího nebo pro migranta jiného (přiměřeně) bezpečného prostoru. (bod 34)","source_link":"https://www.kscm.cz/cs/nase-strana/program"},{"question_id":887,"answer":100,"source":"jiný oficiální programový dokument strany","source_desc":"V migrační krizi je potřeba klást důraz na řešení příčin v místě jejího vzniku a vyžadovat odpovědnost států, které zapříčinily destabilizaci zemí, z nichž běženci pocházejí. Uzavření hranic pouze jako krajní řešení. Podporovat taková opatření a zákony, které budou bránit individuální lidská práva uprchlíků a garantovat jejich důstojnost a jejich právo na azyl. Bude podporovat taková opatření a zákony, která budou pro zrychlení a zefektivnění azylového řízení a vízovou politiku a současně chránit zájmy našeho státu a našich občanů. (strana 8)","source_link":"https://www.kscm.cz/cs/aktualne/medialni-vystupy/temata/aktualizace-pristupu-kscm-k-problematice-pricinam-migrace"},{"question_id":888,"answer":75,"source":"jiný oficiální programový dokument strany","source_desc":"Vláda by proto měla urychleně připravit koncepci aktivní imigrační politiky ČR v oblasti legislativy, ubytování, sociální pomoci, integrace dospělých i dětí v místě bydliště ale i jejich vzdělávání, výuku českého jazyka, pracovních příležitostí, lékařské péče (základní prohlídky, očkování, infekční oddělení …) (strana 7)","source_link":"https://www.kscm.cz/cs/aktualne/medialni-vystupy/temata/aktualizace-pristupu-kscm-k-problematice-pricinam-migrace"},{"question_id":889,"answer":50,"source":"jiné","source_desc":"Pozice strany byla určena na základě shody mezi vlastním umístěním stranou a expertním hodnocením.","source_link":""},{"question_id":890,"answer":25,"source":"jiné","source_desc":"Pozice strany byla určena na základě shody mezi vlastním umístěním stranou a expertním hodnocením.","source_link":""},{"question_id":891,"answer":25,"source":"jiné","source_desc":"Pozice strany byla určena na základě shody mezi vlastním umístěním stranou a expertním hodnocením.","source_link":""},{"question_id":892,"answer":25,"source":"volební program pro volby do PS 2017","source_desc":"KSČM požaduje spravedlivější rozdělení daňového břemene a posílení příjmů státního rozpočtu progresivním zdaněním především příjmů a kapitálu velkých korporací a spekulantů. (strana 12)","source_link":"https://www.kscm.cz/cs/nase-strana/program"},{"question_id":893,"answer":75,"source":"program strany pro volby do EP","source_desc":"KSČM podporuje evropskou daň na spekulativní kapitál. (…) KSČM považuje za zásadní, aby EU bojovala proti místům, kam si boháči a nadnárodní korporace umisťují svá sídla, aby nemuseli platit daně, tedy daňovým rájům.","source_link":"www.nenechmetotak.cz/menu/68/volebni-program.html"},{"question_id":894,"answer":100,"source":"program strany pro volby do EP","source_desc":"Rozvoj Evropské unie, ale i pocit spravedlnosti jejího uspořádání, vyžaduje sektorové zdanění především bank, ale i vyšší zdanění nadnárodních korporací. To je nutné spojit se zavedením daně z finančních transakcí – tzv. Tobbinovy daně na spekulativní kapitál. (bod 55)","source_link":"https://www.kscm.cz/cs/nase-strana/program"},{"question_id":895,"answer":75,"source":"program strany pro volby do EP","source_desc":"Sílící klimatické změny žádají prosazovat politiku minimalizace spotřeby fosilních paliv a zvýhodňování šetrné kolejové dopravy proti energeticky a environmentálně velmi náročné dopravě silniční. (strana 5)","source_link":"https://www.kscm.cz/cs/nase-strana/program"},{"question_id":896,"answer":25,"source":"volební program pro volby do PS 2017","source_desc":"Využití obnovitelných zdrojů energie bez růstu cen energií pro spotřebitele. (strana 19)","source_link":"https://www.kscm.cz/sites/default/files/soubory/Program%20KSČM/volebni_program_kscm_pro_volby_do_ps_pcr_2017.pdf"},{"question_id":897,"answer":25,"source":"program strany pro volby do EP","source_desc":"Posilování ochrany osobních údajů a boj proti kyberzločinu nesmí omezit svobodu internetu. (bod 40)","source_link":"https://www.kscm.cz/cs/nase-strana/program"},{"question_id":898,"answer":75,"source":"program strany pro volby do EP","source_desc":"KSČM prosazuje snížení kriminality a zabránění teroristickým útokům jako bezpečnostní prioritu Evropské unie. (bod 38)","source_link":"https://www.kscm.cz/cs/nase-strana/program"},{"question_id":899,"answer":25,"source":"program strany pro volby do EP","source_desc":"Idea armády Evropské unie je nepřijatelná, dokud nebude ujasněna vize budoucí funkční bezpečnostní architektury celé Evropy zahrnující i evropské státy, které nejsou členy Evropské unie či NATO. Kolektivní obrana Evropy v návaznosti na OBSE se stejnými právy a povinnosti členských států je jediná přijatelná cesta, kterou se může Evropská unie vydat. (bod 42)","source_link":"https://www.kscm.cz/cs/nase-strana/program"},{"question_id":900,"answer":50,"source":"jiné (vyjádření strany pro EUandI)","source_desc":"KSČM by uvítala jednotné vystupování, ale nikoli prosazené silou největších států EU, bez ohledu na skutečné zájmy občanů EU, jak to často funguje nyní. Jsme pro Evropu rovnoprávných států.","source_link":""},{"question_id":901,"answer":75,"source":"program strany pro volby do EP","source_desc":"Evropská unie potřebuje radikální změnu. Podbízení se oligarchům a zástupcům mocných společností musí nahradit demokratické rozhodování na všech úrovních Unie, počínaje těmi nejnižšími. Je nutné respektovat rozdílnost názorů jednotlivců, regionů, a především členských států Evropské unie a trpělivě, demokraticky nacházet řešení rozporných stanovisek, která by byla přínosem pro další vývoj. V této pestrosti není nedostatek, ale naopak přednost Unie. Volby v roce 2019 jsou velkou a zřejmě poslední šancí pro prosazení jiné Evropy – Evropy míru a spolupráce. Pro vytvoření Evropské unie, která bude patřit jejím občanům, ne nadnárodním korporacím a úzké skupině miliardářů. Projekt Evropské unie musíme demokratizovat a socializovat. Chceme evropskou spolupráci, chceme reformovanou EU.","source_link":"www.nenechmetotak.cz/menu/68/volebni-program.html"},{"question_id":902,"answer":100,"source":"program strany pro volby do EP","source_desc":"Euro je dnes především nástrojem mocných zemí. Zásadně proto odmítáme přijmout euro, pokud nedojde k demokratizaci Evropské centrální banky a další debatě o tom, jak má měnová politika vypadat. Chceme položit důraz na hospodářskou soudržnost, vyrovnávání regionů a trvale udržitelný rozvoj. Do té doby je přijetí eura naprosto nemyslitelné. A to především s ohledem na vysoké riziko ztráty zbylé ekonomické a politické suverenity, která se nedá vyvážit nejistými výhodami pro byznys. Chování tzv. euroskupiny vůči Řecku je nám dostatečnou výstrahou.","source_link":"www.nenechmetotak.cz/menu/68/volebni-program.html"},{"question_id":903,"answer":0,"source":"program strany pro volby do EP","source_desc":"Je nutné respektovat různost názorů jednotlivců, regionů, a především členských států Evropské unie a trpělivě demokraticky nacházet řešení rozporných stanovisek, která by byla přínosem pro další vývoj. V této pestrosti není nedostatek, ale naopak přednost Unie. (strana 1)","source_link":"www.nenechmetotak.cz/menu/68/volebni-program.html"},{"question_id":904,"answer":25,"source":"jiné (vyjádření strany pro EUandI)","source_desc":"Na základě debat s občany a odborníky soudíme, že evropská integrace postupuje příliš rychle, což vede k problémům na ose členské státy–Brusel a občané–Brusel. (…) S posilováním evropských stran v tuto chvíli nepočítáme, jelikož by to opět znamenalo větší integraci a další odcizování EU českým občanům.","source_link":""}]},{"id":384,"params":null,"account_id":15,"state_id":null,"district_id":null,"level":"country","name":"ODS","description":"","party":"Civic Democratic Party","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0015/candidates/0000/0000/0384/ods_300x300-1554968395.png","account":{"code":"CZ","name":"Czech Republic"},"answers":[{"question_id":883,"answer":0,"source":"volební program pro volby do PS 2017","source_desc":"Česká ekonomika bude zdravě růst, pokud stát omezí zbytečné přerozdělování našich peněz stejně jako výdaje na státní aparát a namísto zvyšování daní učiní celý systém stabilní, přehledný a předvídatelný. (...) Pravicová sociální politika není podporou programových povalečů, kteří zneužívají současný děravý sociální systém. Zavedeme opatření proti zneužívání sociálních dávek a jejich důslednou kontrolu; sociální dávky podmíníme prací.","source_link":"https://www.ods.cz/volby2017/program/socialni-politika"},{"question_id":884,"answer":0,"source":"volební program pro volby do PS 2017","source_desc":"Zavedeme opatření proti zneužívání sociálních dávek a jejich důslednou kontrolu; sociální dávky podmíníme prací.","source_link":"https://www.ods.cz/volby2017/program/socialni-politika"},{"question_id":885,"answer":25,"source":"jiné (vyjádření strany pro EUandI)","source_desc":"Dodržování evropských rozpočtových pravidel by mělo být vyžadováno hlavně u členů eurozóny. Ostatní země by ve svém hospodaření měly být odpovědné zejména svým občanům-voličům.","source_link":""},{"question_id":886,"answer":0,"source":"program pro volby do EP","source_desc":"Je nepřípustné, aby unijní instituce jednotlivým členským státům zasahovaly do pravidel udělování víz a azylu, a ohrožovaly tak jejich vnitřní bezpečnost a společenskou soudržnost.","source_link":"https://www.ods.cz/volby2019/program-evropske-desatero"},{"question_id":887,"answer":25,"source":"volební program pro volby do PS 2017","source_desc":"ODS zavede odpovědnou a důslednou přistěhovaleckou politiku; je důležité ulehčovat podmínky vstupu těm cizincům, kteří mohou být přínosem, a naopak zpřísňovat podmínky těm, kteří nemají úctu k našim zákonům, hodnotám a zvykům a jde jim o zneužívání našeho sociálního systému. ","source_link":"https://www.ods.cz/volby2017/program/zahranicni-politika"},{"question_id":888,"answer":100,"source":"jiný oficiální programový dokument strany","source_desc":"ODS požaduje důslednou integraci: podmínění prodloužení povolení k pobytu a získání sociální podpory aktivní účastí na jazykových a integračních kurzech; povinné a bezvýjimečné prokázání znalosti české historie a reálií jako podmínka získání českého občanství.","source_link":"https://www.ods.cz/migracni-krize"},{"question_id":889,"answer":50,"source":"rozhovor, tisková zpráva","source_desc":"\"„Naši poslanci se k tomu postaví individuálně, nehledali jsme společné stanovisko, každý člen nebo členka našeho klubu se rozhodně individuálně u každého návrhu. Já bych řekl, že každý z těch návrhů podpoří výrazná menšina klubu. Já třeba osobně nepodpořím ani jeden, stávající stav vyhovuje,“ uvedl šéf poslanců ODS Zbyněk Stanjura.\"","source_link":"https://www.idnes.cz/zpravy/domaci/manzelstvi-osob-stejneho-pohlavi-snemovna-zakon-listina-zakladnich-prav.A181029_132544_domaci_kop"},{"question_id":890,"answer":75,"source":"jiné (článek)","source_desc":"S legalizací konopí pro léčebné účely ale samozřejmě souvisí i možnost vlastního pěstování konopí, tedy pro soukromé účely, léčebné nebo tzv. rekreační. Protože se zde bavíme de facto o legalizaci lehké drogy, jedná se o otázku etickou, postojovou a řekněme hodnotovou. I proto v ODS na tuto otázku nepanuje jednoznačný názor a při jakémkoli hlasování se rozhodování ponechává na osobním postoji každého zástupce ODS. Protože ale ODS vždy bránila a bude bránit svobodu jedince, jeho soukromí, právo na vlastní rozhodování a odpovědnost za své chování, jsme připraveni diskusi o legalizaci pěstování konopí pro soukromé účely vést. /// Poslanecký návrh na legalizaci konopí pro rekreační účely má podporu poslanců z ODS, konkrétně jej podpořili Pavel Blažek, Zbyněk Stanjura, Martin Kupka, Martin Baxa nebo Zuzana Majerová. ","source_link":"http://www.magazin-legalizace.cz/cs/articles/detail/2841-je-legalizace-konopi-politicke-tema-letosnich-voleb"},{"question_id":891,"answer":null,"source":"rozhovor, tisková zpráva","source_desc":"„To je mimořádně složitá otázka, nemá cenu hledat stranický postoj. Je to věc etického přístupu. Kdyby se takový návrh objevil, a to nemůžeme vyloučit, bude se každý poslanec rozhodovat sám za sebe.“ řekl předseda poslanců ODS Zbyněk Stanjura.","source_link":"https://www.idnes.cz/zpravy/domaci/eutanazie-skepticky-postoj-cesti-poslanci-anketa.A180419_234840_domaci_kop/tisk"},{"question_id":892,"answer":100,"source":"volební program pro volby do PS 2017","source_desc":"Česká ekonomika bude zdravě růst, pokud stát omezí zbytečné přerozdělování našich peněz stejně jako výdaje na státní aparát a namísto zvyšování daní učiní celý systém stabilní, přehledný a předvídatelný. Pokud jsou daně nízké a jednoduché, lidé nemají důvod je obcházet a vyhýbat se svým povinnostem. ","source_link":"https://www.ods.cz/volby2017/program/nizke-dane"},{"question_id":893,"answer":0,"source":"program pro volby do EP","source_desc":"ODS je proti snahám sjednotit daně a daňový základ v EU.","source_link":"https://www.ods.cz/volby2019/program-volny-trh"},{"question_id":894,"answer":0,"source":"volební program pro volby do PS 2017","source_desc":"ODS odmítá zavedení sektorové daně v jakémkoli ekonomickém odvětví.","source_link":"https://www.ods.cz/volby2017/program/nizke-dane"},{"question_id":895,"answer":0,"source":"volební program pro volby do PS 2017","source_desc":"ODS odmítá ukládání nových daní, např. ekologických. Silniční daň pro osobní vozidla by měla být zrušena úplně. ","source_link":"https://www.ods.cz/volby2017/program/nizke-dane"},{"question_id":896,"answer":0,"source":"volební program pro volby do PS 2017","source_desc":"ODS prosadí podporu konkurenceschopných obnovitelných zdrojů energie – nebudeme nadále podporovat ty, které jsou závislé na dotování výkupních cen.","source_link":"https://www.ods.cz/volby2017/program/zivotni-prostredi"},{"question_id":897,"answer":0,"source":"program pro volby do EP","source_desc":"ODS je proti všem pokusům o špionáž a špehování uživatelů.","source_link":"https://www.ods.cz/volby2019/program-digitalni-evropa"},{"question_id":898,"answer":75,"source":"volební program pro volby do PS 2017","source_desc":"Důsledný boj s drobnou kriminalitou – vybrané přestupky stejné povahy (např. kapesní krádeže) se sčítají a následně jsou klasifikovány jako trestný čin.","source_link":"https://www.ods.cz/volby2017/program/spravedlnost"},{"question_id":899,"answer":25,"source":"program pro volby do EP","source_desc":"ODS je pro dodržování závazků v rámci NATO, neboť budování paralelních evropských sil naši bezpečnost roztříští a zkomplikuje.","source_link":"https://www.ods.cz/volby2019/program-bezpecnost"},{"question_id":900,"answer":25,"source":"jiné (vyjádření strany pro EUandI)","source_desc":"V otázkách, kde má EU pravomoci a kde je to pro členské země výhodné (např. v oblasti obchodních smluv) má EU vystupovat jednotně. V řadě otázek však jednotná není a ani být nemůže.","source_link":""},{"question_id":901,"answer":100,"source":"program pro volby do EP","source_desc":"\"Evropská integrace nám v minulosti přinesla a dodnes přináší výhody, kterých by jednotlivé státy nikdy samostatně nedosáhly: volný pohyb v rámci schengenského prostoru, společný trh a obchodní příležitosti po celém světě, podporu při budování společné dopravní, energetické a komunikační infrastruktury nebo třeba spolupráci ve vědě, výzkumu a vzdělávání. Z EU profitují nejen naši podnikatelé, zaměstnanci a studenti, ale každý, ať už nakupuje, cestuje, pracuje, nebo jen tráví volný čas.  K našemu členství v EU neexistuje žádná životaschopná alternativa. Je jasné, že odchod z EU by nám přinesl mnohem více problémů než výhod. Zástupci České republiky se však musejí v jejích institucích mnohem intenzivněji snažit a zasazovat o změny, které podpoří pružnější a efektivnější fungování EU.\"","source_link":"https://www.ods.cz/volby2019"},{"question_id":902,"answer":50,"source":"program pro volby do EP","source_desc":"Přijetí eura musí být dobrovolné. Všechny dosavadní zkušenosti (zejména řecká krize) jednoznačně ukazují, že eurozóna bude nejlépe fungovat jako klub zemí, pro které je společná měna vhodná a výhodná. Ostatní členské státy, které dosud mají národní měny, musejí mít možnost se samy rozhodnout, zda a kdy mají zájem o přijetí eura.","source_link":"https://www.ods.cz/volby2019/program-evropske-desatero"},{"question_id":903,"answer":0,"source":"program pro volby do EP","source_desc":"Jediným zdrojem politické legitimity Evropské unie jsou členské státy. EU je tu pro členské státy a jejich občany, ne naopak. Členské státy proto musejí mít konečné slovo v tom, jakým směrem se EU bude dále ubírat.","source_link":"https://www.ods.cz/volby2019/program-evropske-desatero"},{"question_id":904,"answer":25,"source":"jiné (vyjádření strany pro EUandI)","source_desc":"Jestliže si občané do Evropského parlamentu volí zástupce své země, nedává logiku, aby volili zástupce zemí, ve kterých nežijí. Stávající stav je vyhovující.","source_link":""}]},{"id":394,"params":null,"account_id":15,"state_id":null,"district_id":null,"level":"country","name":"Piráti","description":"","party":"Czech Pirate Party","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0015/candidates/0000/0000/0394/pirati_300x300-1554968415.png","account":{"code":"CZ","name":"Czech Republic"},"answers":[{"question_id":883,"answer":75,"source":"dlouhodobý (politický) program strany","source_desc":"Naším cílem je vyrovnání veřejných rozpočtů a odstranění dluhu v rámci reformy finančního systému. Výdaje uspoříme zejména díky průhlednému hospodaření úřadů, e-governmentu, snížení byrokracie a zavedení majetkové odpovědnosti politiků a úředníků. Odmítáme zvyšování daní, dokud nebudou vybrané prostředky využívány hospodárně.","source_link":"https://www.pirati.cz/program/dlouhodoby/dane/"},{"question_id":884,"answer":25,"source":"jiné (vyjádření strany pro EUandI)","source_desc":"Podpoříme sjednocení příspěvků v hmotné nouzi a podpory v nezaměstnanosti do jedné dávky. Nezaměstnaný má nárok na podporu v nezaměstnanosti, která sama o sobě nestačí na živobytí, a proto musí žádat o další dávky v hmotné nouzi (příspěvek na živobytí a doplatek na bydlení). Systém je zbytečně komplikovaný a pro žadatele nepřehledný, agendu vedou dvě různá oddělení úřadu práce.","source_link":""},{"question_id":885,"answer":75,"source":"jiný oficiální programový dokument strany","source_desc":"\"Před přistoupením ČR by v EU měla existovat jasná pravidla pro bankroty států. Klíčová rozhodnutí týkající se financování zadlužených států se nyní konají na tajných zasedáních ministrů financí eurozóny (eurogroup). Zasedání někdy trvá do brzkého rána, kdy ministři financí ohlašují, že dalším zadlužením zachraňují eurozónu. Požadujeme, aby byl pro tato jednání vytvořen transparentní proces. Jednání by měl řídit evropský ministr financí, a jeho rozhodnutí podléhat schválení Evropského parlamentu.  Bankrot Řecka je pouze symbolem tohoto problému, se stejnými obtížemi se potýká řada dalších států. Řecko je malá ekonomika, která se do eurozóny dostala podvodem, jeho odchod z eurozóny byl reálnou možností. V případě Itálie nebo Španělska ale neexistuje dobré řešení. Musí existovat předem daná jasná pravidla, které umožní státům redukovat jejich zadlužení, státy nesmí být rukojmím věřitelů. Měnovou unii je třeba co nejdříve doplnit i společnými pravidly pro státní rozpočty států eurozóny (fiskální unií). Ta by měla směřovat i k vytvoření chybějícího sociálního pilíře. Budeme v tomto směru prosazovat evropský nepodmíněný příjem.\"","source_link":"https://www.pirati.cz/program/temata/euro/"},{"question_id":886,"answer":0,"source":"rozhovor, tisková zpráva","source_desc":"Umisťování do jiných než preferovaných zemí by nemělo probíhat podle povinných kvót, ale na bázi dobrovolné solidarity. Členské státy by měly mít právo veta při přijímání jednotlivých migrantů, a to v závislosti na kritériích definovaných daným členským státem (např. znalost jazyka, vzdělání, vazba na stát apod.).","source_link":"https://www.pirati.cz/tiskove-zpravy/stanovisko-k-uprchlikum.html"},{"question_id":887,"answer":25,"source":"volební program Eurostrany","source_desc":"Evropští Piráti požadují společnou evropskou přistěhovaleckou politiku, která umožní způsoby legální migrace na evropský trh práce, bude v rámci procesu kladně hodnotit jazykové a další dovednosti žadatelů, bude uznávat certifikáty a odborné kvalifikace zjednodušeným způsobem, umožní členským státům přizpůsobit své požadavky podle dané situace a potřeb.Možnost podání žádosti o azyl by měla být zavedena i mimo Evropu a v případě schválení by měla být nabídnuta pomoc.","source_link":"https://evropapotrebuje.cz/program/spolecny-eu-pirati/mezinarodni-zalezitosti/"},{"question_id":888,"answer":75,"source":"jiný oficiální programový dokument strany","source_desc":"Česko by mělo co nejrychleji integrovat uprchlíky, kteří uspějí se žádostí o azyl. Tzn. naučit je jazyk, co nejdříve je začlenit do škol a asistovat jim při hledáním zaměstnání. Nově příchozí by měli být seznámeni se základními občanskými právy, svobodami a společenskými normami v České republice. Je nutno trvat na rovnoprávnosti všech lidí, bez ohledu na náboženství či pohlaví. Trváme na sekulárním charakteru českého státu a odmítáme jakékoli snahy o vytváření paralelních právních systémů. Každý imigrant by měl mít individuální integrační plán, podobně jako v severských státech. Podpora azylantů by ovšem neměla být vyšší, než kterou stát poskytuje občanům v podobně závažné sociální situaci.","source_link":"https://www.pirati.cz/tiskove-zpravy/stanovisko-k-uprchlikum.html"},{"question_id":889,"answer":100,"source":"rozhovor, tisková zpráva","source_desc":"Je to zákon, který by měla mít liberální země ve své legislativě dávno.“ řekl Právu šéf Pirátů Ivan Bartoš.","source_link":"https://www.novinky.cz/domaci/457923-pirati-vrati-do-hry-snatky-i-adopce-gayu.html"},{"question_id":890,"answer":100,"source":"dlouhodobý (politický) program strany","source_desc":"Legalizace pěstování a držení psychotropních látek pro osobní potřebu bude efektivním řešením v boji proti drogovým mafiím. Legalizace sníží poptávku na černém trhu a oslabí jeho nabídku i vliv na páchání trestné činnosti ve snaze získat předraženou psychotropní látku.","source_link":"https://www.pirati.cz/program/dlouhodoby/psychotropni-latky/"},{"question_id":891,"answer":75,"source":"rozhovor, tisková zpráva","source_desc":"To téma vnímáme liberálně. Právo na důstojný odchod ze života by člověk měl mít, ať už je to asistovaná eutanazie nebo samořiditelná eutanazie. Já si myslím, že to patří k modernímu státu, k liberální demokracii, jakým způsobem člověk opustí život,“ řekl předseda Pirátů Ivan Bartoš.","source_link":"https://www.idnes.cz/zpravy/domaci/eutanazie-skepticky-postoj-cesti-poslanci-anketa.A180419_234840_domaci_kop"},{"question_id":892,"answer":75,"source":"rozhovor, tisková zpráva","source_desc":"Deficitní rozpočet dlouhodobě kritizujeme, protože přichází navzdory obrovskému nárůstu příjmů. Identifikovali jsme 11 miliard úspor a navrhujeme další menší úpravy týkající se například navýšení financování nestátního školství, doktorských studií na VŠ, aktivit mládeže nebo digitalizace. Daňový balíček upravuje celou řadu menších zákonů a chceme dostát našemu volebnímu slibu snížit zdanění práce v ČR. Máme v plánu zvýšit slevu na jednoho poplatníka z 24 840 korun na 30 000 korun. Snížíme tím v praxi daň z příjmu o cca 1,5 procenta, což odpovídá našim programovým požadavkům.","source_link":"https://www.pirati.cz/tiskove-zpravy/briefing-24-schuze-nizsi-dan-z-prijmu-delsi-cas-pro-el-priznani.html"},{"question_id":893,"answer":25,"source":"program pro volby do EP","source_desc":"Navrhovaná řešení – CCCTB (Společný konsolidovaný základ daně z příjmů právnických osob); větší dohled ze strany Komise ohledně daňového ráje v EU. Společný konsolidovaný základ daně z příjmů právnických osob vypočítává zdanění nadnárodního subjektu v každé zemi EU na základě tržeb, kapitálu a práce v každé z příslušných zemí. Tím se odstraní nesoulad mezi vnitrostátními systémy, preferenčními režimy a skrytými daňovými předpisy, které daňové subjekty zneužívají. Odstraní se potřeba převodních cen a bude se bojovat proti erozi zisků, což je primární cesta k přesouvání zisků.","source_link":"https://evropapotrebuje.cz/program/spolecny-eu-pirati/financovani/"},{"question_id":894,"answer":100,"source":"dlouhodobý (politický) program strany","source_desc":"Zdanění finančního sektoru: Podporujeme zdanění vývozu kapitálu a zdanění finančních transakcí. Finanční sektor nepřispívá k daňovým výnosům státu ve formě srovnatelné s ostatními ekonomickými subjekty. Proto je nutné tuto daň zavést a daňové břemeno rovnoměrněji rozložit mezi reálnou ekonomiku a finanční sektor.","source_link":"https://www.pirati.cz/program/dlouhodoby/finance/"},{"question_id":895,"answer":75,"source":"jiné (vyjádření strany pro EUandI)","source_desc":"Postoj vychází z ankety mezi členy strany a byl podpořen garantem Pirátů pro příslušný resort.","source_link":""},{"question_id":896,"answer":75,"source":"program pro volby do EP","source_desc":"Podpoříme rozumná řešení problémů se suchem a dalšími dopady změny klimatu. Nastartujeme rozvoj a využívání nových technologií a čistějších zdrojů energie snižováním závislosti na fosilních palivech a smysluplnou úsporou energie.","source_link":"https://evropapotrebuje.cz/program/"},{"question_id":897,"answer":0,"source":"volební program Eurostrany","source_desc":"Hrozba, kterou představují protiprávní a nadměrná kontrolní opatření uložená zahraničními i vnitrostátními státními orgány, ať už v reakci na terorismus nebo jiné druhy trestných činů, je vážná. Je třeba neprodleně přijmout opatření ke znovudosažení rovnováhy a obnovení soukromí. (...) Odmítáme pokusy umožnit poskytovatelům, aby uchovávali komunikační údaje bez rozdílu pro účely „bezpečnosti“. Musí být zaručeno právo na používání šifrování. Podpora šifrování „end-to-end“ musí být pro výrobce telekomunikačních zařízení povinná.","source_link":"https://evropapotrebuje.cz/program/spolecny-eu-pirati/lidska-prava/"},{"question_id":898,"answer":25,"source":"volební program pro volby do PS 2017","source_desc":"Podpoříme alternativní tresty s přínosem pro společnost, programy pro nápravu, návrat do společnosti a prevenci recidivy.","source_link":"https://www.pirati.cz/program/psp2017/spravedlnost/"},{"question_id":899,"answer":100,"source":"program strany pro volby do EP","source_desc":"Ochrana Evropy před hrozbami zvenčí i zevnitř: Posílíme vnější hranice a společnou obrannou politiku. Podpoříme investice do otevřených technologií, které zajistí kyberbezpečnost.","source_link":"https://evropapotrebuje.cz/program/"},{"question_id":900,"answer":100,"source":"program strany pro volby do EP","source_desc":"Cílem evropských politik v oblasti zahraničních věcí je budovat trvalé diplomatické vztahy mezi Evropskou unií a ostatními státy. Tyto bilaterální vztahy mohou být založeny na kulturních, ekonomických nebo technologických výměnách.","source_link":"https://evropapotrebuje.cz/program/spolecny-eu-pirati/mezinarodni-zalezitosti/"},{"question_id":901,"answer":100,"source":"jiný oficiální programový dokument strany","source_desc":"Piráti jsou proevropská strana, jejíž cílem je, aby ČR zůstala v hlavním proudu evropské integrace a cílevědomě zde prosazovala své zájmy.","source_link":"https://www.pirati.cz/program/temata/euro/"},{"question_id":902,"answer":25,"source":"jiný oficiální programový dokument strany","source_desc":"Nemyslíme si, že euro je zkrachovalý projekt. Fandíme mu, jeho udržení je zásadní pro ekonomickou stabilitu celé Evropy. Přijetí by ulehčilo život českým podnikatelům, kterým by klesly náklady za pojištění proti výkyvům kurzu, přitáhlo by zahraniční investory a český akciový trh by se stal atraktivnějším. Lidem by ulehčilo cestování a studium v zahraničí. Na druhou stranu je nutné zvážit i možná rizika a vyřešit strukturální problémy eurozóny. Ty způsobují její nestabilitu a mohly by v budoucnu ohrozit naši ekonomiku. ","source_link":"https://www.pirati.cz/program/temata/euro/"},{"question_id":903,"answer":25,"source":"jiné (vyjádření strany pro EUandI)","source_desc":"Postoj vychází z ankety mezi členy strany a byl podpořen garantem Pirátů pro příslušný resort.","source_link":""},{"question_id":904,"answer":75,"source":"jiné (vyjádření strany pro EUandI)","source_desc":"Postoj vychází z ankety mezi členy strany a byl podpořen garantem Pirátů pro příslušný resort.","source_link":""}]},{"id":396,"params":null,"account_id":15,"state_id":null,"district_id":null,"level":"country","name":"SPD","description":"","party":"Freedom and Direct Democracy","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0015/candidates/0000/0000/0396/spd_300x300-1554968434.png","account":{"code":"CZ","name":"Czech Republic"},"answers":[{"question_id":883,"answer":0,"source":"dlouhodobý (politický) program strany","source_desc":"Daně občanů nemohou sloužit na nehospodárné a nepotřebné projekty politických kmotrů vlád a stranických sekretariátů. Budeme prosazovat snižování DPH a spotřební daně.  (bod 4) Peníze pracujícím rodinám a důchodcům. Ne imigrantům, ne parazitům.","source_link":"https://www.spd.cz/program"},{"question_id":884,"answer":25,"source":"dlouhodobý (politický) program strany","source_desc":"Zjednodušíme systém a zavedeme strop pro výši sociální podpory pro občany, kteří nežijí řádným životem. Podpora nesmí umožnit lenochům žít lépe než lidem, kteří pracují. (bod 8)","source_link":"https://www.spd.cz/program"},{"question_id":885,"answer":0,"source":"dlouhodobý (politický) program strany","source_desc":"SPD je proti diktátu EU a chce více autonomie národních států.","source_link":"https://www.spd.cz/program"},{"question_id":886,"answer":0,"source":"dlouhodobý (politický) program strany","source_desc":"Především odmítáme vnuceně přijímat nelegální imigranty a odmítáme islamizaci naší země pod záminkou multikulturalismu.","source_link":"https://www.spd.cz/program"},{"question_id":887,"answer":100,"source":"dlouhodobý (politický) program strany","source_desc":"Chceme přísné podmínky imigrační politiky České republiky. Nechceme zde nepřizpůsobivé imigranty nebo příchod  islámských náboženských fanatiků. ","source_link":"https://www.spd.cz/program"},{"question_id":888,"answer":100,"source":"dlouhodobý (politický) program strany","source_desc":"Nahlas říkáme, že není naší povinností otevřít dveře každému, kdo si řekne, že se u nás usadí, ale že pobyt v našem domově je pro cizince privilegiem. Pokud někdo chce u nás pracovat a žít, musí respektovat naše hodnoty a přizpůsobit se.","source_link":"https://www.spd.cz/program"},{"question_id":889,"answer":0,"source":"dlouhodobý (politický) program strany","source_desc":"Za základ rodiny považujeme tradiční svazek muže a ženy. Odmítáme propagaci a podporu názorů a chování, které ohrožují fungování rodin a výchovu dětí v rodině. ","source_link":"https://www.spd.cz/program"},{"question_id":890,"answer":0,"source":"rozhovor, tisková zpráva","source_desc":"\"Odmítám návrhy pirátů na legalizaci drog. A vzpomínám, jak se mi feťák a předseda pirátů Ivan Bartoš pokoušel neúspěšně před svědky nabízet drogy,\" píše Okamura na Facebooku.","source_link":"https://zpravy.aktualne.cz/domaci/fetak-bartos-mi-nabizel-drogy-tvrdi-okamura-nesmysl-sam-jste/r~31075f28552411e8ac3d0cc47ab5f122/"},{"question_id":891,"answer":null,"source":"rozhovor, tisková zpráva","source_desc":"Jste pro povolení eutanazie? O tom jsem nepřemýšlel - faktem ovšem je, že bychom měli mít větší právo rozhodovat o vlastním životě.","source_link":"https://www.spd.cz/novinky/tomio-okamura-rozhovor-pro-web-eurozpravy-cz"},{"question_id":892,"answer":100,"source":"rozhovor, tisková zpráva","source_desc":"Hnutí SPD dlouhodobě nesouhlasí se zvyšováním daňové zátěže zaměstnavatelů a zaměstnanců. Je naopak potřeba přestat platit politické neziskovky, zrušit inkluzi ve školství a přestat vyplácet sociální dávky tzv. nepřizpůsobivým. Další značné rezervy je potřeba hledat v každoročním úniku v řádech stovek miliard korun do zahraničí nadnárodním korporacím, které mají stálé zastoupení v České republice.","source_link":"https://www.spd.cz/novinky/3950-politicke-usneseni-spd"},{"question_id":893,"answer":0,"source":"dlouhodobý (politický) program strany","source_desc":"Budeme žádat plnou suverenitu v otázce imigrace, vnitřní a vnější bezpečnosti, potravinové a energetické bezpečnosti, daní a měny. Budeme žádat právo odmítnout legislativní kroky na základě směrnic EU. ","source_link":"https://www.spd.cz/program"},{"question_id":894,"answer":100,"source":"rozhovor, tisková zpráva","source_desc":"Velké nadnárodní korporace, jako jsou Google, Facebook nebo Amazon, vydělávají v Evropě obrovské peníze – daně zde ale platí jen minimálně. Rakousko proto hodlá zavést vlastní daň z digitálních služeb. To samé prosazuje v ČR také naše hnutí SPD.","source_link":"https://www.parlamentnilisty.cz/politika/politici-volicum/Okamura-SPD-Meli-bychom-poradne-zdanit-nadnarodni-korporace-567234"},{"question_id":895,"answer":0,"source":"dlouhodobý (politický) program strany","source_desc":"Daně občanů nemohou sloužit na nehospodárné a nepotřebné projekty politických kmotrů vlád a stranických sekretariátů. SPD připraví reformu, která přinese zjednodušení daňového systému a daňové administrativy.","source_link":"https://www.spd.cz/program"},{"question_id":896,"answer":0,"source":"rozhovor, tisková zpráva","source_desc":"Českou republiku čeká na počátku roku 2019 skokový narůst cen energií v průměru o 8 procent a další zvýšení se očekává v druhé polovině roku. Téměř všichni dodavatelé elektřiny a plynu totiž ohlásili zdražení. K tomu se u dodávek elektřiny domácnostem přidá také zvýšení plateb za distribuci, které ohlásil Energetický regulační úřad. Zdražování chystají také teplárny. Celkově se tedy jedná o měsíční zvýšení v řádu stovek korun. Navíc se nárůst cen energií bude nutně promítat také do růstu cen ostatních služeb a zboží. Ke zvyšování cen však dochází z několika důvodů. Je to jednak z důvodu energetické politiky EU, která razí podporu obnovitelných zdrojů a odklonu od jádra, která je navíc prosazována Německem a Francií. Podpora obnovitelných zdrojů tak čerpá obrovské dotace a v podstatě také tímto způsobem zásadně zdeformovala a dále deformuje ceny v energetice napříč státy EU. Každý občan platí v ceně energie měsíčně stovky korun solárním baronům. Hnutí SPD v této souvislosti považuje za zásadní realizovat státní energetickou koncepci, která musí byt založena na základě našich národních potřeb a specifik a která jasně definuje naši potřebu do budoucna a nikoliv potřebu EU. Pokud k současnému zdražení energií připočteme míru reálné inflace, tak nemůžeme mluvit o reálném růstu životní úrovně občanů, včetně důchodců. Hnutí SPD požaduje větší pravomoci pro regulační úřad. Stát musí regulovat nárůst cen energií.","source_link":"https://www.parlamentnilisty.cz/politika/politici-volicum/Okamura-SPD-Stat-musi-regulovat-narust-cen-energii-562618"},{"question_id":897,"answer":25,"source":"dlouhodobý (politický) program strany","source_desc":"Občané mají právo na ochranu svého soukromí, identity, osobních informací a dat před preventivním špehováním státu. Občané mají právo sdílet a využívat svobodně informace na internetu, pokud se to nedotýká práv a svobod jiných občanů.","source_link":"https://www.spd.cz/program"},{"question_id":898,"answer":100,"source":"rozhovor, tisková zpráva","source_desc":"Požadujeme přímou osobní, hmotnou a trestní odpovědnost politiků, soudců a státních zástupců. ","source_link":"http://www.tomio.cz/aktuality/rozhovor-pro-server-byznysnoviny-cz/"},{"question_id":899,"answer":0,"source":"jiný oficiální programový dokument strany","source_desc":"Vzhledem k omezenosti zdrojů je zjevné, že Česká republika se může zavázat plnit cíle v rámci EBOP pouze tam, kde se shodují s cíli výstavby sil v rámci NATO. Z těchto důvodů vyplývá, že ČR a ostatní státy odmítají možnosti vytvoření systému kolektivní obrany uvnitř EU. (kapitola 3.5)","source_link":"https://www.spd.cz/uploads/stranky/1/dokumenty/ceska-republika-nas-bezpecny-domov-nase-uspesna-budoucnost.pdf"},{"question_id":900,"answer":0,"source":"dlouhodobý (politický) program strany","source_desc":"Budeme žádat plnou suverenitu v otázce imigrace, vnitřní a vnější bezpečnosti, potravinové a energetické bezpečnosti, daní a měny. Budeme žádat právo odmítnout legislativní kroky na základě směrnic EU. (...) Česká zahraniční politika musí být opět sebevědomá a mít za hlavní cíl ochranu bezpečí a zájmů ČR a jejích občanů. Po létech lavírování, nečitelnosti a servilnosti české zahraniční politiky vůči zahraničním vlivům považujeme za správné, aby česká zahraniční politika začala být opět česká, hájící především zájmy našeho státu a občanů. ","source_link":"https://www.spd.cz/program"},{"question_id":901,"answer":0,"source":"dlouhodobý (politický) program strany","source_desc":"Hnutí Svoboda a přímá demokracie je vlastenecké a demokratické hnutí, které povede nekompromisní politický zápas za nezávislost a suverenitu českého státu. Současná podoba evropské integrace je chybným projektem vytvoření evropského superstátu. Projekt je spojen s faktickým oslabením a likvidací národních států a národů Evropy. Žádáme právo občanů rozhodnout v referendu o vystoupení z EU. Projekt stávající evropské integrace také přímo ohrozí svobodu a demokracii v Evropě. ALE Podporujeme spolupráci svobodných evropských států a států Visegrádské čtyřky na zásadě společných zájmů, otevřeného trhu, svobodného obchodu, pohybu a obrany.","source_link":"https://www.spd.cz/program"},{"question_id":902,"answer":100,"source":"rozhovor, tisková zpráva","source_desc":"Euro je politický projekt, který má za cíl svázat jednotlivé země pod federální ekonomickou správu, tzn. připravuje země o nejdůležitější část suverenity - EU nám vzala suverenitu zákonodárnou a euro nám sebere finanční. Další fakt ovšem je, že euro je křížová nestabilní měna, která část členů eurozóny destabilizuje - je to tím, že spojuje země s radikálně odlišnými ekonomikami.","source_link":"https://www.facebook.com/tomio.cz/posts/zásadně-odm%C3%ADtáme-přijet%C3%AD-eura-v-čr-a-v-této-souvislosti-se-mne-hospodářské-novin/1772480862762721/; https://www.parlamentnilisty.cz/politika/politici-volicum/Okamura-SPD-Euro-je-tikajici-casovana-bomba-566255"},{"question_id":903,"answer":0,"source":"jiný oficiální programový dokument strany","source_desc":"EU je špatná, vše třeba do rukou národních států!","source_link":"https://www.spd.cz/uploads/stranky/1/dokumenty/zahranicni-politika.pdf"},{"question_id":904,"answer":0,"source":"jiné (pozice odvozena)","source_desc":"Pozice byla odvozena z celkového postoje SPD k EU.","source_link":"https://www.spd.cz/program"}]},{"id":399,"params":null,"account_id":15,"state_id":null,"district_id":null,"level":"country","name":"STAN a TOP 09","description":"","party":"Mayors and Independents and TOP 09","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0015/candidates/0000/0000/0399/topstan_300x300-1554968446.png","account":{"code":"CZ","name":"Czech Republic"},"answers":[{"question_id":883,"answer":0,"source":"volební program pro volby do PS 2017","source_desc":"TOP 09 nepřipustí zadlužování ČR kvůli nezodpovědnému vydávání peněz za zbytné sociální dávky.","source_link":"https://www.top09.cz/proc-nas-volit/volebni-program/volebni-program-2017/2-socialne-soudrzna-spolecnost-22527.html"},{"question_id":884,"answer":0,"source":"volební program pro volby do PS 2017","source_desc":"Dávky v nezaměstnanosti budou vypláceny jen lidem, kteří aktivně shánějí práci a jsou ochotni vykonávat veřejně prospěšné práce. Podpora v nezaměstnanosti bude výrazně redukována v případě dobrovolného podání výpovědi z dosavadního zaměstnání.","source_link":"https://www.top09.cz/proc-nas-volit/volebni-program/volebni-program-2017/2-socialne-soudrzna-spolecnost-22527.html"},{"question_id":885,"answer":100,"source":"rozhovor, tisková zpráva, status na soc sítí (předseda strany či lídr)","source_desc":"TOP 09 jednoznačně požaduje, aby se Česká republika připojila k tzv. fiskálnímu paktu. A to nejen ze symbolických důvodů přihlášení se k rozpočtové odpovědnosti a vyslání signálu zahraničním investorům. Řešit rozpočtovou odpovědnost na evropské úrovni, nejen na té národní, považujeme za nutné. V případě vítězství populistických stran je snadné změnit národní rozpočtová pravidla a přivést zemi neodpovědnou politikou na hranici bankrotu. Z toho důvodu musí existovat mechanismus, jak nezodpovědnému hospodářskému chování zabránit na evropské úrovni. Aby se jednalo o účinná pravidla, budeme prosazovat odstrašující sankce pro státy, které pravidla nerespektují. Stejně tak podporujeme posílení dohledu nad rozpočtovým procesem členských států a důsledné vyžadování transparentního účetnictví. Prohloubení integrace v oblasti rozpočtové politiky by se však nemělo dotknout svrchovaného práva jednotlivých členských států stanovovat strukturu veřejných výdajů.","source_link":"https://www.top09.cz/co-delame/celostatni-snemy/snem-2013/tiskove-zpravy/dokument-navrh-programu-top-09-pro-volby-do-evropskeho-parlamentu-14630.html"},{"question_id":886,"answer":0,"source":"rozhovor, tisková zpráva, status na soc sítí (předseda strany či lídr)","source_desc":"S návrhem na zavedení povinných kvót principielně nesouhlasím. Hlasoval jsem proti němu již při dubnovém jednání Evropského parlamentu. Jsem přesvědčen, že přijímání uprchlíků má být založeno na dobrovolnosti a na vzájemné dohodě mezi Evropskou unií a vládami jednotlivých členských států, které nejlépe vědí, kolik žadatelů o azyl jsou jejich země schopné přijmout bez toho, aby to vyvolalo bezpečnostní, ekonomické a sociální problémy.","source_link":"https://www.top09.cz/co-delame/komentare/pospisil-prijimani-uprchliku-ma-byt-zalozeno-na-dobrovolnosti-18338.html"},{"question_id":887,"answer":25,"source":"volební program pro volby do PS 2017","source_desc":"Legální migrace na trh práce je pro otevřenou ekonomiku typu té naší nezbytností. Musí reagovat na aktuální nedostatky trhu práce, ovšem musí být rozvážně promyšlená, aby Česká republika neopakovala některé chyby svých západoevropských spojenců v migrační a integrační politice. Česká republika si musí sama určit, v jakém počtu, z jakých zemí a s jakou kvalifikací budou přicházet ekonomičtí migranti na trh práce.","source_link":"https://www.top09.cz/proc-nas-volit/volebni-program/volebni-program-2017/3-bezpeci-a-zahranicni-politika-22528.html#migrace"},{"question_id":888,"answer":75,"source":"rozhovor, tisková zpráva, status na soc sítí (předseda strany či lídr)","source_desc":"Stejně jako my musí azylanti nejen dodržovat naše zákony, ale i respektovat člověka jako takového, být odpovědní za své činy, respektovat svobodu ostatních a chápat, že stejně jako v jiných evropských zemích mají i u nás stejná práva i povinnosti bez ohledu na svou víru či národnost. ","source_link":"https://www.top09.cz/co-delame/tiskove-zpravy/stanovisko-top-09-k-evropske-imigracni-krizi-17627.html"},{"question_id":889,"answer":50,"source":"jiné (vyjádření strany pro EUandI)","source_desc":"Sňatky osob stejného pohlaví jsou legální od té doby co bylo uzákoněno registrované partnerství a TOP 09 registrované partnerství plně respektuje. Pokud otázka směřuje na případné uzákonění manželství homosexuálních párů, tuto otázku považujeme za citlivou a osobní, přistupujeme k ní s velkým respektem a necháváme ji na osobním zvážení a svědomí každého jednotlivce v naší straně.","source_link":""},{"question_id":890,"answer":0,"source":"rozhovor, tisková zpráva, status na soc sítí (předseda strany či lídr)","source_desc":"TOP 09 se nedomnívá, že by jakákoliv droga, ať už měkká, nebo tvrdá, měla být legalizována k jiným než k lékařským účelům pod mimořádně přísnou regulací. ","source_link":"https://www.miroslav-kalousek.cz/media/?clanek=22915"},{"question_id":891,"answer":0,"source":"jiné (novinový článek)","source_desc":"TOP 09 pro eutanázii nikdy hlasovat nebude pro obrovské riziko zneužití, popřípadě i možného psychického nátlaku na lidi, kteří nejvíc potřebují, aby je někdo vzal za ruku, a určitě nepotřebují, aby je přemlouval k tomu, aby to skončili.","source_link":"https://www.idnes.cz/zpravy/domaci/eutanazie-skepticky-postoj-cesti-poslanci-anketa.A180419_234840_domaci_kop"},{"question_id":892,"answer":100,"source":"volební program pro volby do PS 2017","source_desc":"Snížíme přebujelé výdaje státu na jeho provoz a administrativu. Zásadně zjednodušíme a snížíme odvodové zatížení práce. ","source_link":"https://www.top09.cz/proc-nas-volit/volebni-program/volebni-program-2017/4-hospodarska-politika-22529.html"},{"question_id":893,"answer":0,"source":"rozhovor, tisková zpráva, status na soc sítí (předseda strany či lídr)","source_desc":"Europoslanec Niedermayer: „Jsem rád, že Evropský parlament dal velkou většinou najevo, že zavedení principu odvodu korporátních daní v místě, kde firmy vytvářejí svůj zisk, je krok správným směrem k omezení přesunů zisků a agresivního daňového plánování velkých firem. Nyní je míč na straně členských států, které se musejí na nových pravidlech shodnout jednomyslně. I když Rada v minulosti původní verzi návrhu nepodpořila, nová pravidla jsou velmi dobře propracovaná a srozumitelná. EU jimi nezasahuje do daňové pravomoci států. Daňovou sazbu si budou určovat i nadále země samy. Jde o zavedení transparentního a spravedlivého zdanění pro všechny firmy v EU.“","source_link":"https://www.top09.cz/co-delame/tiskove-zpravy-europoslancu/niedermayer-ferovy-vyber-dani-pro-vsechny-firmy-20253.html?clanek=20253"},{"question_id":894,"answer":0,"source":"rozhovor, tisková zpráva, status na soc sítí (předseda strany či lídr)","source_desc":"Jsme přesvědčeni, že vyšší daňová zátěž se promítne do bankovních produktů. Bude to znamenat dražší služby pro české občany. Obzvlášť to zasáhne drobné podnikatele. Je to další krok, který nemůže sloužit ekonomickému rozvoji a férovým rovným podmínkám pro všechny. Zcela určitě to nepodpoříme. Pokud máme zájem, aby zisky neodtékaly z České republiky, vytvořme atraktivní investiční prostředí pro rozvoj finančních služeb, pro investiční fondy. Peníze pak budou investovány v České republice. Představa, že když více daňově zatížím banky, že na tom vydělám, nevydělám. Zaplatí to lidé.","source_link":"https://www.top09.cz/co-delame/medialni-vystupy/kalousek-vyssi-zdaneni-bank-nakonec-zaplati-obcane-21863.html"},{"question_id":895,"answer":0,"source":"rozhovor, tisková zpráva, status na soc sítí (předseda strany či lídr)","source_desc":"Zvyšovat daně, které se tváří jako ekologické, je navíc nespravedlivé. Trestá všechny řidiče, ať už jezdí autem pravidelně, nebo ho využívají jednou měsíčně. ","source_link":"https://www.top09.cz/regiony/ustecky-kraj/media/michal-kucera-kdo-dojede-na-ekodan-za-deset-let-stara-auta-18357.html"},{"question_id":896,"answer":50,"source":"volební program pro volby do PS 2017","source_desc":"Prosadíme vhodný energetický mix s postupným utlumováním provozu uhelných elektráren a navyšováním podílu obnovitelných zdrojů. Nedopustíme, aby se opakovala situace s neuváženou podporou solární energetiky, která neúměrně zatěžuje spotřebitele i státní rozpočet. Přímou finanční podporu státu chceme u obnovitelných zdrojů směřovat převážně do výzkumu a vývoje nových, účinnějších technologií.","source_link":"https://www.top09.cz/proc-nas-volit/volebni-program/volebni-program-2017/4-hospodarska-politika-22529.html#ener"},{"question_id":897,"answer":0,"source":"volební program pro volby do PS 2017","source_desc":"Nepřipustíme zavedení systémů, které nastaví „velkého bratra“.","source_link":"https://www.top09.cz/proc-nas-volit/volebni-program/volebni-program-2017/6-moderni-stat-22531.html#ict"},{"question_id":898,"answer":25,"source":"volební program pro volby do PS 2017","source_desc":"Patříme mezi ty státy Evropy, které mají nejvíce přeplněné věznice. I proto prosadíme změnu trestní politiky státu tak, aby nepodmíněné tresty odnětí svobody byly ukládány zejména za závažnější provinění. V ostatních případech by měly být více ukládány alternativní tresty, které jsou pro společnost prospěšné nebo méně nákladné a které mohou mít výchovný charakter (peněžité tresty, domácí vězení, obecně prospěšné práce). K většímu ukládání alternativních trestů pomůže systém elektronických náramků pro vězně.","source_link":"https://www.top09.cz/proc-nas-volit/volebni-program/volebni-program-2017/6-moderni-stat-22531.html#jus"},{"question_id":899,"answer":100,"source":"volební program pro volby do PS 2017","source_desc":"Podpoříme pilíř Společné bezpečnostní a obranné politiky v úzké koordinaci s NATO, stejně tak vznik Evropské obranné a bezpečnostní unie, a to nejen finančními příspěvky, ale i aktivní spoluprací.","source_link":"https://www.top09.cz/proc-nas-volit/volebni-program/volebni-program-2017/3-bezpeci-a-zahranicni-politika-22528.html"},{"question_id":900,"answer":100,"source":"starší volební programy strany","source_desc":"Jednotný hlas Unie v oblasti zahraniční politiky je klíčový pro účinné prosazování společných hospodářských i politických zájmů ve světě.","source_link":"https://www.top09.cz/files/soubory/volebni-program-do-evropskeho-parlamentu-2014_1043.pdf"},{"question_id":901,"answer":100,"source":"volební program pro volby do PS 2017","source_desc":"V dnešním světě je možné naše zájmy ošetřit pouze v rámci většího celku, jehož vnitřní pravidla budou nastavena tak, že i relativně menší a slabší aktéři budou mít možnost je ovlivnit. Evropská unie pro to představuje vyhovující platformu.(...) Nedopustíme zpomalení evropské integrace. ","source_link":"https://www.top09.cz/proc-nas-volit/volebni-program/volebni-program-2017/3-bezpeci-a-zahranicni-politika-22528.html#eu"},{"question_id":902,"answer":0,"source":"volební program pro volby do PS 2017","source_desc":"Prosadíme, aby během následujícího volebního období ČR rozhodla o pevném a závazném termínu vstupu do eurozóny a politiku směřovala k tomu, aby podmínky pro jeho přijetí byly splněny. Jsme přesvědčeni o správnosti tohoto kroku z důvodů politických i ekonomických. Zavedení eura posílí stabilitu naší ekonomiky, odstraní kurzová rizika a transakční náklady našich exportérů a zvýší konkurenceschopnost našich firem. To přispěje k rychlejšímu růstu mezd. Vyšší konkurence na trhu a posílení transparence cen je dalším přínosem eura pro naše občany.","source_link":"https://www.top09.cz/proc-nas-volit/volebni-program/volebni-program-2017/4-hospodarska-politika-22529.html#fin"},{"question_id":903,"answer":25,"source":"jiné","source_desc":"Pozice strany byla určena na základě shody mezi vlastním umístěním stranou a expertním hodnocením.","source_link":""},{"question_id":904,"answer":100,"source":"jiné","source_desc":"Pozice strany byla určena na základě shody mezi vlastním umístěním stranou a expertním hodnocením.","source_link":""}]}]