[{"id":321,"params":null,"account_id":19,"state_id":null,"district_id":null,"level":"country","name":"LFI","description":"","party":"Undomitable France","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0019/candidates/0000/0000/0321/lfi-1554910072.png","account":{"code":"FR","name":"France"},"answers":[{"question_id":971,"answer":100,"source":"Interview, communiqué de presse, réseau social (leader du parti ou candidats)","source_desc":"Afin de donner au budget de l'État 52 milliards d'euros de marge de manœuvre, ils proposent de défaire l'héritage Macron : suppression de la flat-tax sur les revenus financiers, rétablissement de l'ISF, \"renforcement considérable\" des droits de succession. Le surplus budgétaire serait immédiatement réinvesti en priorité dans le secteur public. L'embauche de 58 000 fonctionnaires (services fiscaux et douaniers, santé, justice et éducation) et le recours à 380 000 emplois aidés supplémentaires viendraient créer autant d'emplois directs. La France insoumise veut également \"rendre\" aux fonctionnaires 4,9 milliards € de pouvoir d'achat, en raison \"du gel des années 2010-2016\".","source_link":"http://www.lcp.fr/la-politique-en-video/budget-ce-que-ferait-la-france-insoumise"},{"question_id":972,"answer":100,"source":"Dernier programme national","source_desc":"Pour améliorer radicalement  la  situation  des  personnes  sans  emploi,  un réel  service  public  d’indemnisation  est  nécessaire,  avec  affectation  des  conseiller·e·s  déjà  en  poste.  L’ouverture  des  droits  à  la  protection  chômage  y  sera effective dès le premier mois de travail et le déclenchement des allocations chômage sera automatisé, en lien avec l’Urssaf. Les personnes privées d’emploi auront un salaire de remplacement lié à leur dernier salaire et seront éligibles à  des  formations  professionnelles  de  qualité  en  lien  avec  l’enseignement  professionnel, technique et supérieur.","source_link":"https://avenirencommun.fr/livret-emploi-rtt/"},{"question_id":973,"answer":0,"source":"Programme pour les élections européennes de 2019","source_desc":"Défendre la souveraineté populaire notamment en matière sociale et budgétaire en s’exonérant des règles du pacte de stabilité et du traité budgétaire ; refusant d’appliquer le semestre européen et le mécanisme  de  contrôle  des  budgets  nationaux en attendant que de nouveaux traités européens soient négociés","source_link":"https://lafranceinsoumise.fr/actualites/elections-europeennes/lavenir-en-commun-en-europe-aussi/"},{"question_id":974,"answer":100,"source":"Dernier programme national","source_desc":"Mettre  en  œuvre  un  accueil  digne  des  migrants  avec  une  répartition  sur  l’ensemble du territoire européen  mettant  fin  aux  hot  spots  qui  sont  devenus  des « centres de détention ».","source_link":"https://avenirencommun.fr/le-livret-migrations/"},{"question_id":975,"answer":0,"source":"Programme pour les élections européennes de 2019","source_desc":"Arrêter la guerre aux migrants, permettre à chacun de « vivre et travailler au pays »","source_link":"https://lafranceinsoumise.fr/actualites/elections-europeennes/lavenir-en-commun-en-europe-aussi/"},{"question_id":976,"answer":50,"source":"Dernier programme national","source_desc":"Ainsi,  le  peuple  français  est-il  le  résultat  d’intégrations  successives  et  notre  civilisation s’est continuellement enrichie de ces apports extérieurs. Le nier, c’est être étranger aux principes de la patrie républicaine. La  France  est  une  communauté  politique  et  non  une  réalité  ethnique.  Dès  lors,  c’est l’existence d’un destin commun qui doit fonder l’accès à la nationalité. Pour cela nous proposons de - rétablir le droit du sol pour les enfants nés en France, tout en respectant le choix de la personne et y compris dans les Outre-mer ; - faciliter l’accès à la nationalité française et les procédures de naturalisation afin d’en finir avec l’arbitraire préfectoral et les lenteurs administratives - lancer un programme ambitieux de maîtrise de la langue française écrite et parlée,  intégrant  la  transmission  des  principes  républicains  et  l’information  sur  l’ensemble des droits sociaux.","source_link":"https://avenirencommun.fr/le-livret-migrations/"},{"question_id":977,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Permettre la reconnaissance mutuelle des droits des familles vers l’égalité des droits  pour  les  couples  (unions  civiles,  mariages) et pour le régime de la filiation (reconnaissance par l’UE de l’homoparentalité,  des  enfants  nés  par  procréation  médicalement assistée), faciliter le droit à l’adoption. Garantir que dans les actes de l’UE, la notion  de  mariage  vise  l’union  légale  entre personnes de même sexe ou de sexe différent.","source_link":"https://lafranceinsoumise.fr/actualites/elections-europeennes/lavenir-en-commun-en-europe-aussi/"},{"question_id":978,"answer":100,"source":"Programme du parti","source_desc":"La position pragmatique de la France insoumise : adopter une approche différenciée de l’usage des stupéfiants et centrée sur l’aspect sanitaire. La France insoumise souhaite que l’Etat apporte une réponse systémique, en encadrant de la production à la consommation, en passant par la distribution de cannabis.","source_link":"https://lafranceinsoumise.fr/2018/02/19/usage-de-stupefiants-mettons-fin-a-lapproche-repressive-et-privilegions-le-traitement-sanitaire/"},{"question_id":979,"answer":100,"source":"Autre élément programmatique ou documentation officielle","source_desc":"Le 1er février 2018, l’Assemblée nationale étudiait la proposition de loi de la France insoumise visant à créer un droit à l’euthanasie et au suicide assisté. Jean-Luc Mélenchon intervenait alors que le Front national avait déposé une motion pour rejeter cette proposition de loi. Il a expliqué que ces droits nouveaux n’avaient pas vocation à être une obligation mais au contraire une liberté supplémentaire donnée aux êtres humains pour choisir leur fin de vie.","source_link":"https://lafranceinsoumise.fr/2018/02/02/video-droit-a-leuthanasie-suicide-assiste/"},{"question_id":980,"answer":0,"source":"Programme pour les élections européennes de 2019","source_desc":"Stopper les politiques d’austérité bud-gétaires pour financer les services publics partout  (école,  santé,  accueil  des  per-sonnes âgées etc). Engager un plan de relance par l’investissement public pour soutenir la création d’emplois, la transition écologique, et la relocalisation des productions.","source_link":"https://lafranceinsoumise.fr/actualites/elections-europeennes/lavenir-en-commun-en-europe-aussi/"},{"question_id":981,"answer":50,"source":"Programme pour les élections européennes de 2019","source_desc":"Le plan A implique la renégociation collective des traités pour permettre notamment l’harmonisation sociale et fiscale, la mise d’en place d’un protectionnisme solidaire et  écologique,  une  politique  distributive  et  une  réorientation  des  missions  de  la  Banque centrale européenne.  Mettre en place une taxe carbone aux frontières, sans dérogations, pour favoriser  les  productions  écologiques  et  de  proximité stoppant ainsi le déménagement du monde.","source_link":"https://lafranceinsoumise.fr/actualites/elections-europeennes/lavenir-en-commun-en-europe-aussi/"},{"question_id":982,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Taxer enfin les transactions financières, avec  un  taux  progressif  et  interdire  les  instruments financiers toxiques (titrisation, ventes de gré à gré, trading à haute fré-quence), s’opposer à la constitution d’un « marché unique des capitaux » qui lais-serait les mains libres à la finance.","source_link":"https://lafranceinsoumise.fr/actualites/elections-europeennes/lavenir-en-commun-en-europe-aussi/"},{"question_id":983,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Supprimer les subventions directes et indirectes accordées aux énergies fossiles(pétrole, gaz, charbon, gaz de schistes) et  interdire  toute  nouvelle  exploitation  d’énergies fossiles dans l’UE. Voter une fiscalité carbone et kérosène.","source_link":"https://lafranceinsoumise.fr/actualites/elections-europeennes/lavenir-en-commun-en-europe-aussi/"},{"question_id":984,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Engager un plan d’investissement public dans  les  économies  d’énergies  et  les  énergies renouvelables.Face aux diktats austéritaires  de Bruxelles, retrouvons la liberté d’investir en faveur du progrès  social et écologique.\"","source_link":"https://lafranceinsoumise.fr/actualites/elections-europeennes/lavenir-en-commun-en-europe-aussi/"},{"question_id":985,"answer":0,"source":"Programme pour les élections européennes de 2019","source_desc":"Proposer une directive pour une meilleure protection des données personnelles avec notamment la remise à plat du  PNR  (Passenger  Name  Record)  et  œuvrer  à  la  création  d’un  «  Comité  d’éthique » chargé de contrôler et lutter contre la généralisation des algorithmes en commençant par exiger la transparence des variables et des données utilisées, évaluer régulièrement l’impact de ces outils mathématiques  sur  les  utilisateurs  afin  d’en corriger les effets pervers.","source_link":"https://lafranceinsoumise.fr/actualites/elections-europeennes/lavenir-en-commun-en-europe-aussi/"},{"question_id":986,"answer":0,"source":"Programme pour les élections européennes de 2019","source_desc":"Proposer une directive d’humanisation et de meilleur contrôle des conditions carcérales en se fondant sur les situations les  plus  favorables  aux  droits  des  personnes dans les différents pays de l’UE et selon les critères suivants notamment : taux  d’occupation,  accès  à  la  culture/éducation/citoyenneté pour les personnes détenues, contrôle par l’autorité judiciaire des conditions de détention avec moyens contraignants  en  cas  de  conditions  inhumaines et dégradantes. ","source_link":"https://lafranceinsoumise.fr/actualites/elections-europeennes/lavenir-en-commun-en-europe-aussi/"},{"question_id":987,"answer":25,"source":"Programme pour les élections européennes de 2019","source_desc":"Refuser l’Europe de la défense, à plus forte raison soumise à l’Otan et tournée contre la Russie, relancer les négociations, gelées  depuis  2008,  pour  le  renouvellement  du  partenariat  stratégique  avec  la Russie, sur la base de la coopération, du dialogue et de la sécurité commune. Renforcer Europol pour identifier et surveiller la grande majorité de djihadistes restés  sur  place  en  parallèle,  séparer  les djihadistes des autres prisonniers et prévoir  des  programmes  spécifiques  de  rééducation  en  prévenant  tout  prosélytisme carcéral.","source_link":"https://lafranceinsoumise.fr/actualites/elections-europeennes/lavenir-en-commun-en-europe-aussi/"},{"question_id":988,"answer":0,"source":"Programme pour les élections européennes de 2019","source_desc":"Défendre l’indépendance de la France, le principe d’une action de police et non militaire, et le renforcement des moyens de l’État pour lutter contre le terrorisme. Agir pour un monde ordonné : réaffirmer que l’ONU est le seul organe légitime pour la sécurité collective aux yeux de la France.","source_link":"https://lafranceinsoumise.fr/actualites/elections-europeennes/lavenir-en-commun-en-europe-aussi/"},{"question_id":989,"answer":0,"source":"Programme pour les élections européennes de 2019","source_desc":"L’Europe de nos rêves est morte. L’Union européenne n’est pas l’Europe. L’Union actuelle se résume à un marché unique où les peuples sont soumis à la dictature des banques et de la finance. Nous devons sortir des traités européens actuels, qui alimentent le dumping social et fiscal et nous forcent à mener des politiques  d’austérité,  à  anéantir  nos  États  et ses investissements publics. Notre indépendance  ne  doit  plus  être  sacrifiée  aux obsessions idéologiques de la Commission  européenne  qui  empêchent  de  mener des politiques de progrès social. L’Europe insoumise s’avance. Nos combats portent  l’intérêt  général  humain,  pour  éviter la catastrophe écologique et pour la  souveraineté  des  peuples.  Faisons  fleurir  l’insoumission  en  Europe.  Osons  les jours heureux en Europe aussi !","source_link":"https://lafranceinsoumise.fr/actualites/elections-europeennes/lavenir-en-commun-en-europe-aussi/"},{"question_id":990,"answer":50,"source":"Programme pour les élections européennes de 2019","source_desc":"Refuser  le  gouvernement  austéritaire  de la zone euro et l’indépendance de la  Banque  centrale  européenne  qui  agit sans aucun contrôle démocratique. La  tutelle  imposée  par  la  troïka  (FMI,  Commission  européenne  et  BCE),  qui  conduit  à  des  politiques  austéritaires,  ne  doit  pas  devenir  le  fonctionnement  général de la zone euro et doit cesser partout. L’euro doit être transformé pour servir  l’emploi  et  la  transition  écologique et la BCE doit rendre des comptes à une instance démocratique.","source_link":"https://lafranceinsoumise.fr/actualites/elections-europeennes/lavenir-en-commun-en-europe-aussi/"},{"question_id":991,"answer":25,"source":"Programme pour les élections européennes de 2019","source_desc":"Défendre la souveraineté populaire notamment en matière sociale et budgétaire en s’exonérant des règles du pacte de stabilité et du traité budgétaire ; refusant d’appliquer le semestre européen et le mécanisme  de  contrôle  des  budgets  nationaux en attendant que de nouveaux traités européens soient négociés. Reconnaître le droit à la désobéissance aux règles européennes lorsqu’un État estime  que  ses  intérêts  fondamentaux  sont  mis  en  cause  selon  les  principes  du  compromis  de  Luxembourg  et  les  exemptions  accordées  à  certains  États  (opt-out). Proposer la création d’un mécanisme de « carton rouge » permettant aux parlements nationaux de bloquer un texte européen (pas seulement d’en demander le réexamen).","source_link":"https://lafranceinsoumise.fr/actualites/elections-europeennes/lavenir-en-commun-en-europe-aussi/"},{"question_id":992,"answer":100,"source":"Interview, communiqué de presse, réseau social (leader du parti ou candidats)","source_desc":"Le député des Bouches-du-Rhône a exprimé son envie de voir se créer une liste transnationale \"Europe insoumise\" aux prochaines élections européennes. \"Il faut faire un choix en Europe. Il y aura une liste France insoumise aux élections européennes. Et s’il y a une liste transnationale, il y aura une liste ‘Europe insoumise’ avec Podemos, avec le Bloco (parti portuguais, ndlr), avec nos amis grecs\" a déclaré Jean-Luc Mélenchon.","source_link":"https://www.lci.fr/politique/jean-luc-melenchon-souhaite-la-creation-d-une-liste-europe-insoumise-aux-prochaines-elections-europeennes-2071527.html"}]},{"id":352,"params":null,"account_id":19,"state_id":null,"district_id":null,"level":"country","name":"Les Amoureux de la France","description":"","party":"Lovers of France","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0019/candidates/0000/0000/0352/dlf-1554909659.png","account":{"code":"FR","name":"France"},"answers":[{"question_id":971,"answer":50,"source":"Dernier programme national","source_desc":"Assurer la pérennisation des acquis sociaux. Appliquer la réforme progressivement à l’instar de ce qu’a fait l’Italie, qui a commencé à appliquer sa réforme pour la nouvelle génération qui entre sur le marché du travail. Augmenter les salaires nets de 10% en diminuant les charges salariales de 30% sur la durée du quinquennat.","source_link":"http://www.projet-nda-2017.fr/theme/"},{"question_id":972,"answer":25,"source":"Dernier programme national","source_desc":"Plafonner les aides aux personnes, toutes sources confondues, pour limiter la charge et permettre au « travail » d’être le revenu le plus important du foyer : mettre en place un plafond maximum de toutes les aides perçues par une personne seule, un ménage avec ou sans enfants","source_link":"http://www.projet-nda-2017.fr/theme/famille"},{"question_id":973,"answer":0,"source":"Programme pour les élections européennes de 2019","source_desc":"Nous voulons que la nouvelle Europe soit fondée sur de véritables démocraties nationales qui disposeront de l’ensemble de leurs compétences souveraines. Il n’est plus tolérable que des technocrates et des juges supranationaux décident à la place des citoyens et de leurs élus. Les lois, les frontières et le budget national dépendront des Etats.","source_link":"https://amoureuxdelafrance2019.fr/lire-le-manifeste/"},{"question_id":974,"answer":0,"source":"Programme pour les élections européennes de 2019","source_desc":"Rendre aux Etats le contrôle exclusif de leur politique migratoire pour que chaque gouvernement soit maître de décider qui peut entrer ou non sur son territoire. Installer des centres de réfugiés aux frontières extérieures de l’Europe et expulser les déboutés du droit d’asile.","source_link":"https://amoureuxdelafrance2019.fr/lire-le-manifeste/"},{"question_id":975,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Supprimer les accords de Schengen pour contrôler enfin nos frontières nationales, lutter contre la submersion migratoire. Expulser systématiquement les clandestins et les criminels étrangers. Suspendre l’immigration familiale et instaurer un délai de carence de 5 ans pour l’octroi des aides sociales.","source_link":"https://amoureuxdelafrance2019.fr/lire-le-manifeste/"},{"question_id":976,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Refuser tout communautarisme et multiculturalisme pour revenir à la laïcité et à l’assimilation.Renforcer les critères d’assimilation pour les naturalisations.","source_link":"https://amoureuxdelafrance2019.fr/lire-le-manifeste/"},{"question_id":977,"answer":25,"source":"Dernier programme national","source_desc":"Préserver une certaine idée de la famille et protéger les enfants. Garantir la filiation biologique père/mère et renforcer l’interdiction pénale de la GPA (Gestation pour autrui)","source_link":"http://www.projet-nda-2017.fr/theme/famille"},{"question_id":978,"answer":0,"source":"Interview, communiqué de presse, réseau social (leader du parti ou candidats)","source_desc":"Dans notre pays on doit lutter contre la gangrène de la drogue, l’inquiétude majeure des parents […] c’est que nos enfants sombrent dans la drogue parce que des trafiquants tiennent le terrain.","source_link":"https://www.20minutes.fr/politique/1941239-20161012-legalisation-cannabis-dupont-aignan-accuse-nkm-hamon-etre-collabos"},{"question_id":979,"answer":25,"source":"Interview, communiqué de presse, réseau social (leader du parti ou candidats)","source_desc":"Nicolas Dupont-Aignan est vivement opposé à toute aide médicale pour la fin de vie. Selon son collaborateur Julien Châtel, cité par Libération, le candidat de Debout la France \"veut développer les soins palliatifs et doubler leur nombre d’unités afin d’améliorer la prise en charge de la douleur et des besoins des malades.","source_link":"https://www.lci.fr/elections/fin-de-vie-que-proposent-les-principaux-candidats-euthanasie-macron-melenchon-fillon-le-pen-hamon-2035157.html)"},{"question_id":980,"answer":75,"source":"Programme pour les élections européennes de 2019","source_desc":"Refuser le projet d’impôt d’Emmanuel Macron et réaliser 25 à 30 milliards d’euros d’économies en supprimant les abus et les gaspillages de l’Union Européenne. Baisser les impôts des Français d’au moins 50 milliards d’euros par an en récupérant les ressources détournées par les fraudes à la TVA et la fraude fiscale de certaines multinationales organisées par des règles européennes absurdes.","source_link":"https://amoureuxdelafrance2019.fr/lire-le-manifeste/"},{"question_id":981,"answer":0,"source":"Programme pour les élections européennes de 2019","source_desc":"D’une part, nous voulons que la nouvelle Europe soit fondée sur de véritables démocraties nationales qui disposeront de l’ensemble de leurs compétences souveraines. Il n’est plus tolérable que des technocrates et des juges supranationaux décident à la place des citoyens et de leurs élus. Les lois, les frontières et le budget national dépendront des Etats. Mettre fin aux gaspillages financiers de Bruxelles pour rendre leur argent aux Français Récupérer immédiatement 80% des 9 milliards d’euros que les Français versent en excédent à l’Union Européenne. Cela représente une baisse d’impôts de 300€ par ménage ! ","source_link":" https://amoureuxdelafrance2019.fr/lire-le-manifeste/"},{"question_id":982,"answer":75,"source":"Dernier programme national","source_desc":"Doter l’Autorité des marchés financiers (AMF) de moyens supplémentaires pour qu’elle exerce sa mission de régulation. Les sanctions pour infractions financières seront fortement aggravées, tant pour les banques elles-mêmes que pour les banquiers délinquants.","source_link":"http://www.projet-nda-2017.fr/theme/economie-travail"},{"question_id":983,"answer":25,"source":"Dernier programme national","source_desc":"Poursuivre le développement des réseaux de transport en commun en encourageant les intercommunalités à privilégier les transports propres (Hybrides, GNL, électriques, etc.). Mettre fin au matraquage fiscal.","source_link":"http://www.projet-nda-2017.fr/theme/transport-automibilistes"},{"question_id":984,"answer":0,"source":"Dernier programme national","source_desc":"Revoir la loi sur la transition énergétique et la remplacer par un seul plan pluriannuel glissant, révisé en fonction de trois critères : Le coût de la tonne de CO2 ou de combustibles fossiles évités. La production d'énergie décarbonée au meilleur coût. Les emplois créés. Lancer de vastes plans d’équipement d’isolations phonique et thermique afin de protéger les occupants du bruit et de faire baisser leur facture de chauffage.","source_link":"http://www.projet-nda-2017.fr/theme/environnement-energie"},{"question_id":985,"answer":75,"source":"Dernier programme national","source_desc":"Améliorer les pouvoirs judiciaires des Policiers Municipaux (PM) pour parer au sous-effectif de la Police Nationale captée sur les trafics de drogue ou sur les risques anti-terroristes en : Autorisant le contrôle d’identité, Facilitant l’accès aux divers fichiers (Fichier National des Automobiles – Fichier des Véhicules Volés – Fichier National des Permis de Conduire – Fichier des Personnes Recherchées – Fichier des Individus en Infraction à la Législation des Etrangers…). Actuellement la consultation de ces données capitales pour la Sécurité quotidienne des Français est très complexe et peu accessible à ces policiers de terrain.","source_link":"http://www.projet-nda-2017.fr/theme/securite-et-justice"},{"question_id":986,"answer":100,"source":"Dernier programme national","source_desc":"Abroger les lois Dati et Taubira -Abaisser la majorité pénale à 16 ans et réformer entièrement la législation des mineurs, totalement inadaptée au développement de la criminalité violente - Porter à 40 ans la prescription de l’action publique et des peines pour les crimes, et à 10 ans pour les délits, par rapport à la découverte de l’acte -Limiter le recours au sursis sans incarcération à deux condamnations : la troisième condamnation entraînant automatiquement la résiliation du sursis même si la nature des faits est différente -Interdire (pour raison médicale) la remise en liberté des condamnés à la réclusion criminelle à perpétuité, avant l’âge de 80 ans révolus - Instaurer des peines planchers progressives en cas de réitération des faits -Instaurer des peines planchers de prison ferme pour toute agression de fonctionnaires de police, de gendarmerie ou de pompiers.","source_link":"http://www.projet-nda-2017.fr/theme/securite-et-justice"},{"question_id":987,"answer":50,"source":"Programme pour les élections européennes de 2019","source_desc":"Concentrer la coordination des forces de sécurité et de renseignement sur la lutte contre le terrorisme et l’islamisme. Sortir du commandement intégré de l’OTAN pour retrouver notre souveraineté militaire et organiser une coordination de défense européenne coordonnée par la France. Diversifier les programmes européens d’équipement pour les armées nationales pour assurer notre indépendance.","source_link":"https://amoureuxdelafrance2019.fr/lire-le-manifeste/"},{"question_id":988,"answer":0,"source":"Programme pour les élections européennes de 2019","source_desc":"Sortir du commandement intégré de l’OTAN pour retrouver notre souveraineté militaire et organiser une coordination de défense européenne coordonnée par la France.","source_link":"https://amoureuxdelafrance2019.fr/lire-le-manifeste/"},{"question_id":989,"answer":25,"source":"Programme pour les élections européennes de 2019","source_desc":"A ses débuts, en pleine expansion d’après-guerre, cette coopération a fonctionné pour le plus grand bénéfice des populations avant d’être dévoyée par les traités de l’Acte unique, de Maastricht, d’Amsterdam, de Nice, par la Constitution européenne transformée en traité de Lisbonne, jusqu’au Traité d’austérité budgétaire de 2012. L’intégration européenne s’est enfermée elle-même dans une impasse dont elle refuse de sortir. Malheureusement, les principaux dirigeants politiques ont complètement trahi l’Europe des Nations au profit d’une technocratie.\" \"L’Union Européenne ne peut dès lors qu’aggraver les crises et créer des problèmes nouveaux. Ainsi la disparition tragique des frontières nationales avec l’Accord de Schengen et la suppression des politiques nationales d’immigration ont ouvert un boulevard aux passeurs et à la submersion migratoire, aux mafias et aux réseaux islamistes. L’Europe est un projet bien trop important et sérieux pour le laisser plus longtemps aux mains de technocrates qui décident à la place des citoyens, des lobbies qui gouvernent à la place des démocraties.","source_link":"https://amoureuxdelafrance2019.fr/lire-le-manifeste/"},{"question_id":990,"answer":75,"source":"Programme du parti","source_desc":"Mettre l’Euro au service de l’emploi, de la croissance, des investissements et des PME/TPE plutôt qu’aux banques en plaçant le mandat de la Banque Centrale Européenne sous contrôle démocratique à l’exemple de ce qui se passe aux Etats-Unis.","source_link":"https://amoureuxdelafrance2019.fr/lire-le-manifeste/"},{"question_id":991,"answer":0,"source":"Programme pour les élections européennes de 2019","source_desc":"Cela passe ainsi par la remise en cause des politiques et institutions communautaires qui ont failli : La règle de la majorité qualifiée, avec le rétablissement de l'unanimité à travers le droit de veto.","source_link":"http://www.debout-la-france.fr/sites/default/files/traite_alternatif_version_finale.pdf"},{"question_id":992,"answer":0,"source":"Autre (rapport)","source_desc":"Listes transnationales aux élections européennes. Députés européens français: qui a voté quoi?  L'EFDD vote contre","source_link":"https://mouvement-europeen.eu/listes-transnationales-aux-elections-europeennes-vote-deputes-francais/"}]},{"id":387,"params":null,"account_id":19,"state_id":null,"district_id":null,"level":"country","name":"PS-PP","description":"","party":"Socialist Party -Public Place","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0019/candidates/0000/0000/0387/ps-1554909954.png","account":{"code":"FR","name":"France"},"answers":[{"question_id":971,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Création d’une dotation universelle à destination des jeunes Européens. Un salaire minimum correspondant à au moins 70 % du salaire médian dans tous les pays de la zone euro et la mise en place d’une stratégie de convergence vers le haut de ces salaires minima. ","source_link":"https://www.parti-socialiste.fr/wp-content/uploads/2018/10/Changeons-dEurope-1.pdf"},{"question_id":972,"answer":75,"source":"Programme pour les élections européennes de 2019","source_desc":"Le chômage et l’exclusion sociale sont des enjeux collectifs, plutôt  que  des  échecs  personnels... Nous   voulons   un   mécanisme   européen   d’assurance-chômage complémentaire  pour  aider  les  États  membres  confrontés  à  une  augmentation  massive  de leur  chômage.","source_link":"https://www.parti-socialiste.fr/wp-content/uploads/2018/10/Changeons-dEurope-1.pdf"},{"question_id":973,"answer":25,"source":"Programme pour les élections européennes de 2019","source_desc":"La sortie du calcul du déficit (3 % aujourd’hui) des investissements des États liés à la transition écologique.","source_link":"https://www.parti-socialiste.fr/wp-content/uploads/2018/10/Changeons-dEurope-1.pdf"},{"question_id":974,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Révision du règlement de Dublin, création de visas humanitaires et d’une Agence européenne de l’asile, véritable « ofPrA européen », indépendante, capable de ré-pondre rapidement, avec des critères communs, aux demandes d’asile sur le territoire de l’Union européenne. ","source_link":"https://www.parti-socialiste.fr/wp-content/uploads/2018/10/Changeons-dEurope-1.pdf"},{"question_id":975,"answer":0,"source":"Programme pour les élections européennes de 2019","source_desc":"Une politiqUe migratoire courageuse, conforme à nos valeurs: Des voies légales de migrations économiques - appuyées sur les données du secteur de l’emploi. ","source_link":"https://www.parti-socialiste.fr/wp-content/uploads/2018/10/Changeons-dEurope-1.pdf"},{"question_id":976,"answer":75,"source":"Autre élément programmatique ou documentation officielle","source_desc":"Parmi ces mesures et conformément aux engagements du président Hollande, les socialistes ont procédé, entre autres choses, à l’abrogation de la circulaire du 31 mai 2011 qui privait des étudiants étrangers d’un accès au marché du travail et à la fin du placement systématique en rétention des familles avec enfant (encouragé par la loi du 16 juin 2011).","source_link":"https://www.parti-socialiste.fr/comprendre/mondialisation-regulation-cooperation/pour-une-politique-commune-coordonnee-et-solidaire/"},{"question_id":977,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Assurer la libre circulation des couples et des familles en faisant en sorte que le ma-riage et l’union civile soient créateurs des mêmes droits dans tous les pays de l’UE, quelle que soit la composition du couple.","source_link":"https://www.parti-socialiste.fr/wp-content/uploads/2018/10/Changeons-dEurope-1.pdf"},{"question_id":978,"answer":100,"source":"Dernier programme national","source_desc":"Je légaliserai l’USAGE DU CANNABIS pour les majeurs, j’encadrerai sa distribution pour tarir les trafics à la source et protéger nos citoyens des pratiques des dealers. J’utiliserai les moyens dégagés pour mieux prévenir la consommation de drogues","source_link":"https://www.benoithamon2017.fr/wp-content/uploads/2017/03/projet-web1.pdf "},{"question_id":979,"answer":75,"source":"Dernier programme national","source_desc":"J’assurerai un meilleur accès aux SOINS PALLIATIFS. Je garantirai le DROIT À MOURIR DANS LA DIGNITÉ","source_link":"https://www.benoithamon2017.fr/wp-content/uploads/2017/03/projet-web1.pdf "},{"question_id":980,"answer":0,"source":"Programme pour les élections européennes de 2019","source_desc":"Créer les emplois de demain en investissant massivement dans les compétences humaines, la recherche et l’innovation... Autour de ces trois priorités, l’Europe doit se doter de grands projets collectifs qui mobilisent tous les citoyens autour de buts communs. Elle a besoin pour cela d’un budget ambitieux reposant sur des ressources propres et d’un grand plan d’investissements pour accé-lérer les innovations et les transitions, d’une politique économique et monétaire au service de la croissance et de l’emploi.","source_link":"https://www.parti-socialiste.fr/wp-content/uploads/2018/10/Changeons-dEurope-1.pdf"},{"question_id":981,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Autour de ces trois priorités, l’Europe doit se doter de grands projets collectifs qui mobi-lisent tous les citoyens autour de buts communs. Elle a besoin pour cela d’un budget ambi-tieux reposant sur des ressources propres... Nous voulons un budget à la hausse, rendu possible par la création de nouvelles ressources propres (taxes sur les GAFA et les multinationales, taxe sur les transac-tions financières, taxe carbone, ISF européen...","source_link":"https://www.parti-socialiste.fr/wp-content/uploads/2018/10/Changeons-dEurope-1.pdf"},{"question_id":982,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"EU Election manifesto 2019 of national party","source_link":"https://www.parti-socialiste.fr/wp-content/uploads/2018/10/Changeons-dEurope-1.pdf"},{"question_id":983,"answer":75,"source":"Programme pour les élections européennes de 2019","source_desc":"Un plan d’investissement de 500 milliards d’euros sur 5 ans ... Il s’agit de verdir notre économie (renforcer l’efficacité énergétique des bâtiments, augmenter la part des énergies renouvelables, investir dans une mobilité propre,..","source_link":"https://www.parti-socialiste.fr/wp-content/uploads/2018/10/Changeons-dEurope-1.pdf"},{"question_id":984,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Un plan d’investissement de 500 milliards d’euros sur 5 ans pour répondre aux enjeux de la transition écologique et décarbonnée à travers une politique globale et transver-sale prioritaire ","source_link":"https://www.parti-socialiste.fr/wp-content/uploads/2018/10/Changeons-dEurope-1.pdf"},{"question_id":985,"answer":50,"source":"Programme pour les élections européennes de 2019","source_desc":"Le renforcement de la défense de l’Europe et de la sécurité des Européens fondées sur une véritable stratégie industrielle commune et sur le soutien à la recherche \u0026 dé-veloppement, l’accroissement des compétences partagées au sein d’Europol, d’abord dans le domaine du terrorisme, puis de la criminalité transnationale, pour faire face aux principales menaces, y compris de cybersécurité.","source_link":"https://www.parti-socialiste.fr/wp-content/uploads/2018/10/Changeons-dEurope-1.pdf"},{"question_id":986,"answer":25,"source":"Autre élément programmatique ou documentation officielle","source_desc":"Rétablissement des peines planchers, automaticité des sanctions, suppression de la contrainte pénale, la droite rejette tout principe d’individualisation des peines, pourtant seul gage de l’efficacité de la sanction pénale en favorisant réinsertion et absence de récidive... Depuis 2012, les socialistes agissent pour restaurer l’efficacité de la justice pénale, d’abord  en augmentant de manière constante ses moyens humains et financiers, mais aussi en construisant des solutions comme la contrainte pénale, en simplifiant les procédures et en améliorant la gestion des contentieux de masse pour permettre aux magistrats de se recentrer sur leur cœur de métier.  ","source_link":"https://www.parti-socialiste.fr/justice-penale-droite-na-travaille-revient-a-lere-sarkozy/"},{"question_id":987,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Le renforcement de la défense de l’Europe et de la sécurité des Européens fondées sur une véritable stratégie industrielle commune et sur le soutien à la recherche \u0026 dé-veloppement, l’accroissement des compétences partagées au sein d’Europol, d’abord dans le domaine du terrorisme, puis de la criminalité transnationale, pour faire face aux principales menaces, y compris de cybersécurité","source_link":"https://www.parti-socialiste.fr/wp-content/uploads/2018/10/Changeons-dEurope-1.pdf"},{"question_id":988,"answer":75,"source":"Programme pour les élections européennes de 2019","source_desc":"Les traités commerciaux seront strictement conditionnés au respect des normes européennes (sociales, sanitaires, climatiques et environnementales); ... création de visas humanitaires et d’une Agence européenne de l’asile, véritable « ofPrA européen\"; Le renforcement de la défense de l’Europe et de la sécurité des Européens","source_link":"https://www.parti-socialiste.fr/wp-content/uploads/2018/10/Changeons-dEurope-1.pdf"},{"question_id":989,"answer":75,"source":"Programme pour les élections européennes de 2019","source_desc":"Nous, socialistes, sommes européens de cœur et de raison. De cœur, parce que le projet eu-ropéen se confond avec notre engagement internationaliste, et concrétise notre idéal d’« ami-tié entre les peuples »... L’Europe a besoin d’un nouvel élan, elle ne peut plus être l’otage de ceux qui refusent de la transformer. Faire l’Europe aujourd’hui, c’est certes continuer l’Union à 27 pour construire une Europe puissance et solidaire à l’échelle du continent. Mais faire l’Europe, c’est aus-si poursuivre et intensifier son intégration avec des États volontaires afin d’atteindre nos objectifs politiques.  Mais les politiques européennes restent incomplètes et souvent inachevées – et nous procéderons à un bilan cri-tique de la commission Juncker. L’Europe est au milieu du gué. Elle peut se transformer, ou disparaître. Il y a urgence. ","source_link":"https://www.parti-socialiste.fr/wp-content/uploads/2018/10/Changeons-dEurope-1.pdf"},{"question_id":990,"answer":0,"source":"Programme pour les élections européennes de 2019","source_desc":"Mais faire l’Europe, c’est aussi poursuivre et intensifier son intégration avec des États volontaires afin d’atteindre nos objectifs politiques. L’euro en a été l’exemple le plus avancé. La gouvernance et la capacité budgétaire de la zone euro doivent d’ailleurs être renforcées","source_link":"https://www.parti-socialiste.fr/wp-content/uploads/2018/10/Changeons-dEurope-1.pdf"},{"question_id":991,"answer":75,"source":"Programme pour les élections européennes de 2019","source_desc":"L’Europe a besoin d’un nouvel élan, elle ne peut plus être l’otage de ceux qui refusent de la transformer. Faire l’Europe aujourd’hui, c’est certes continuer l’Union à 27 pour construire une Europe puissance et solidaire à l’échelle du continent. Mais faire l’Europe, c’est aus-si poursuivre et intensifier son intégration avec des États volontaires afin d’atteindre nos objectifs politiques.","source_link":"https://www.parti-socialiste.fr/wp-content/uploads/2018/10/Changeons-dEurope-1.pdf"},{"question_id":992,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Un Parlement de plein exercice dont les représentants seront élus pour 5 ans au suf-frage universel direct, sur des listes européennes.","source_link":"https://www.parti-socialiste.fr/wp-content/uploads/2018/10/Changeons-dEurope-1.pdf"}]},{"id":397,"params":null,"account_id":19,"state_id":null,"district_id":null,"level":"country","name":"UPR","description":"","party":"Popular and Republican Union","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0019/candidates/0000/0000/0397/upr-logo-2015-1554845938.png","account":{"code":"FR","name":"France"},"answers":[{"question_id":971,"answer":75,"source":"Dernier programme national","source_desc":"Programme législatif, Politiques économiques et sociales. La politique sociale française menée par nos dirigeants successifs, sous l’influence de l’Union européenne, tend vers une destruction de notre modèle social, notamment par une tentative de libéralisation du droit du travail, c’est-à-dire une déréglementation de l’emploi en France. Il est en effet considéré par Bruxelles et les acteurs de la politique européenne en France que la réglementation protectrice du salarié constituerait un frein à l’embauche et entraverait le marché de l’emploi. Nous considérons que cette idée doit être combattue dès lors qu’une libéralisation à outrance du marché du travail conduit à une précarisation de l’emploi et à une remise en cause de l’attachement et de la fierté des Français à leur droit du travail national, issu d’une tradition historique singulière. La vision française du droit du travail doit ainsi prévaloir sur de pseudo-impératifs économiques consistant à s’inspirer constamment des politiques sociales allemande ou anglo-saxonne. 64. Majoration du salaire minimum interprofessionnel de croissance. Porter le SMIC mensuel de 1 153 € nets à 1 300 € nets, soit une augmentation de 12 % du SMIC actuel. Le surcoût pour l’employeur sera compensé en partie par une baisse des cotisations sociales patronales pour les PME et les TPE.","source_link":"https://www.upr.fr/programme-elections-presidentielles-france/"},{"question_id":972,"answer":75,"source":"Dernier programme national","source_desc":"Programme législatif, Politiques économiques et sociales. 67. Indemnisation chômage. Maintien du régime de prestation actuel. Permettre la mobilité des salariés selon leurs aspirations professionnelles, en ouvrant l’indemnisation en cas de démission du salarié. Suppression du délai de traitement : indemnisation du salarié dès l’inscription.","source_link":"https://www.upr.fr/programme-elections-presidentielles-france/"},{"question_id":973,"answer":0,"source":"Dernier programme national","source_desc":"La crise dans laquelle la France s’enfonce depuis des années est désormais si grave que nous devons procéder à une rupture complète et décisive. Nous devons le faire de façon sereine et réfléchie, mais déterminée et courageuse. Cette rupture est totalement incompatible avec les oppositions de complaisance qui critiquent l’Europe mais refusent de regarder la réalité en face : la construction européenne n’est pas la solution, c’est le problème. Voulant redonner toute son actualité au programme du Conseil national de la Résistance de 1944, je propose aux Français de se rassembler, quelles que soient leurs convictions politiques ou religieuses et leurs origines ethniques ou sociales, afin de rendre à la France sa liberté et sa démocratie. Cela impose en premier lieu de dénoncer juridiquement les traités européens, de sortir de l’UE et de l’euro, de sortir de l’OTAN et de soustraire l’économie, les services publics et les médias à la mainmise des féodalités privées. [...] Interdire, de manière constitutionnelle, les transferts de souveraineté non limités dans le temps et dans l’objet. Supprimer le titre XV de la Constitution française (titre sur l’Union européenne, adopté en 2008).","source_link":"https://www.upr.fr/programme-elections-presidentielles-france/"},{"question_id":974,"answer":0,"source":"Dernier programme national","source_desc":"La crise dans laquelle la France s’enfonce depuis des années est désormais si grave que nous devons procéder à une rupture complète et décisive. Nous devons le faire de façon sereine et réfléchie, mais déterminée et courageuse. Cette rupture est totalement incompatible avec les oppositions de complaisance qui critiquent l’Europe mais refusent de regarder la réalité en face : la construction européenne n’est pas la solution, c’est le problème. Voulant redonner toute son actualité au programme du Conseil national de la Résistance de 1944, je propose aux Français de se rassembler, quelles que soient leurs convictions politiques ou religieuses et leurs origines ethniques ou sociales, afin de rendre à la France sa liberté et sa démocratie. Cela impose en premier lieu de dénoncer juridiquement les traités européens, de sortir de l’UE et de l’euro, de sortir de l’OTAN et de soustraire l’économie, les services publics et les médias à la mainmise des féodalités privées. [...] Interdire, de manière constitutionnelle, les transferts de souveraineté non limités dans le temps et dans l’objet. Supprimer le titre XV de la Constitution française (titre sur l’Union européenne, adopté en 2008).","source_link":"https://www.upr.fr/programme-elections-presidentielles-france/"},{"question_id":975,"answer":50,"source":"Dernier programme national","source_desc":"Programme législatif, Organiser des référendums sur des sujets-clefs qui méritent un large débat national. 199. Proposer trois grands débats nationaux, organisés de façon loyale pour que chaque opinion puisse être exposée et débattue, qui se concluront par trois référendums : - le premier sur la politique énergétique de la France ; - le deuxième sur la dette publique ; - le troisième sur l’immigration.","source_link":"https://www.upr.fr/programme-elections-presidentielles-france/"},{"question_id":976,"answer":50,"source":"Dernier programme national","source_desc":"Programme législatif, Organiser des référendums sur des sujets-clefs qui méritent un large débat national. 199. Proposer trois grands débats nationaux, organisés de façon loyale pour que chaque opinion puisse être exposée et débattue, qui se concluront par trois référendums : - le premier sur la politique énergétique de la France ; - le deuxième sur la dette publique ; - le troisième sur l’immigration.","source_link":"https://www.upr.fr/programme-elections-presidentielles-france/"},{"question_id":977,"answer":50,"source":"Autre élément programmatique ou documentation officielle","source_desc":"Nous insistons souvent sur l’importance de notre Charte fondatrice, elle est particulièrement précieuse en ce qui concerne l’attitude que nous devons avoir vis-à-vis de la cohorte des sujets secondaires. En effet, quelle que soit l’opinion personnelle que l’on peut avoir sur les questions sociétales au sens large (immigration, nucléaire, gaz de schiste, mariage homosexuel, radars routiers, droit des animaux, antennes relais, législations respectives sur les drogues, l’euthanasie, la prostitution, etc.) ou sur les « théories du complot » (11 septembre, chemtrails, projet HAARP, réseaux pédophiles, projet de dépopulation, pouvoir de telle ou telle société secrète, etc.), la Charte nous interdit d’emprunter cette voie. Nous trahirions la confiance des adhérents qui nous ont rejoints sur la foi de ce document. En voici l’extrait pertinent : « L’UPR insiste […] sur le fait que la prolifération des sujets subalternes est, avec la thématique de “l’Autre Europe”, l’un des leurres essentiels mis en avant par les partisans de la construction européenne pour empêcher les Français de s’intéresser au seul sujet qui compte : qui a le pouvoir de décider de quoi ? ll en découle que l’UPR est le parti qui a décidé de ne pas se laisser entraîner dans des débats accessoires lorsque l’essentiel est en jeu. Les adhérents de l’UPR restent ainsi libres, s’ils le souhaitent, de se déclarer – en dehors des instances du mouvement – en faveur de telle ou telle option économique, fiscale ou sociale, ou de telle ou telle philosophie sur les sujets de société. Mais, pour rester cohérents avec la présente Charte, ils se font un devoir constant de rechercher, préciser et exposer quelles sont les instances françaises ou étrangères qui décident des sujets qu’ils abordent et quelles sont en conséquence les possibilités réelles, pour eux-mêmes et leurs interlocuteurs, d’influer sur ces sujets. En outre, les adhérents de l’UPR admettent comme un principe essentiel que l’UPR n’est pas le lieu où ces questions accessoires doivent être abordées, sauf lorsqu’il s’agit de démontrer l’impuissance des instances nationales. Ils veillent ainsi à ne pas introduire au sein du mouvement de motifs de division aussi nuisibles que sans objet. » [...] Si un adhérent veut, par exemple, prendre position pour ou contre le mariage homosexuel ou plaider en faveur d’une thèse alternative sur le 11 septembre, c’est bien sûr son droit, mais cela ne doit pas avoir lieu dans le cadre de ses activités au sein de l’UPR et il ne doit pas se réclamer de notre mouvement quand il s’engage sur ce terrain. Pour paraphraser un célèbre adage, nul adhérent n’est censé ignorer la Charte.","source_link":"https://www.upr.fr/vos-questions-nos-reponses/le_positionnement_politique_de_l_upr/pourquoi-lupr-ne-prend-elle-position-ni-sur-les-sujets-societaux-ni-sur-les-theories-du-complot/"},{"question_id":978,"answer":50,"source":"Autre élément programmatique ou documentation officielle","source_desc":"Nous insistons souvent sur l’importance de notre Charte fondatrice, elle est particulièrement précieuse en ce qui concerne l’attitude que nous devons avoir vis-à-vis de la cohorte des sujets secondaires. En effet, quelle que soit l’opinion personnelle que l’on peut avoir sur les questions sociétales au sens large (immigration, nucléaire, gaz de schiste, mariage homosexuel, radars routiers, droit des animaux, antennes relais, législations respectives sur les drogues, l’euthanasie, la prostitution, etc.) ou sur les « théories du complot » (11 septembre, chemtrails, projet HAARP, réseaux pédophiles, projet de dépopulation, pouvoir de telle ou telle société secrète, etc.), la Charte nous interdit d’emprunter cette voie. Nous trahirions la confiance des adhérents qui nous ont rejoints sur la foi de ce document. En voici l’extrait pertinent : « L’UPR insiste […] sur le fait que la prolifération des sujets subalternes est, avec la thématique de “l’Autre Europe”, l’un des leurres essentiels mis en avant par les partisans de la construction européenne pour empêcher les Français de s’intéresser au seul sujet qui compte : qui a le pouvoir de décider de quoi ? ll en découle que l’UPR est le parti qui a décidé de ne pas se laisser entraîner dans des débats accessoires lorsque l’essentiel est en jeu. Les adhérents de l’UPR restent ainsi libres, s’ils le souhaitent, de se déclarer – en dehors des instances du mouvement – en faveur de telle ou telle option économique, fiscale ou sociale, ou de telle ou telle philosophie sur les sujets de société. Mais, pour rester cohérents avec la présente Charte, ils se font un devoir constant de rechercher, préciser et exposer quelles sont les instances françaises ou étrangères qui décident des sujets qu’ils abordent et quelles sont en conséquence les possibilités réelles, pour eux-mêmes et leurs interlocuteurs, d’influer sur ces sujets. En outre, les adhérents de l’UPR admettent comme un principe essentiel que l’UPR n’est pas le lieu où ces questions accessoires doivent être abordées, sauf lorsqu’il s’agit de démontrer l’impuissance des instances nationales. Ils veillent ainsi à ne pas introduire au sein du mouvement de motifs de division aussi nuisibles que sans objet. »","source_link":"https://www.upr.fr/vos-questions-nos-reponses/le_positionnement_politique_de_l_upr/pourquoi-lupr-ne-prend-elle-position-ni-sur-les-sujets-societaux-ni-sur-les-theories-du-complot/"},{"question_id":979,"answer":50,"source":"Autre élément programmatique ou documentation officielle","source_desc":"Nous insistons souvent sur l’importance de notre Charte fondatrice, elle est particulièrement précieuse en ce qui concerne l’attitude que nous devons avoir vis-à-vis de la cohorte des sujets secondaires. En effet, quelle que soit l’opinion personnelle que l’on peut avoir sur les questions sociétales au sens large (immigration, nucléaire, gaz de schiste, mariage homosexuel, radars routiers, droit des animaux, antennes relais, législations respectives sur les drogues, l’euthanasie, la prostitution, etc.) ou sur les « théories du complot » (11 septembre, chemtrails, projet HAARP, réseaux pédophiles, projet de dépopulation, pouvoir de telle ou telle société secrète, etc.), la Charte nous interdit d’emprunter cette voie. Nous trahirions la confiance des adhérents qui nous ont rejoints sur la foi de ce document. En voici l’extrait pertinent :  « L’UPR insiste […] sur le fait que la prolifération des sujets subalternes est, avec la thématique de “l’Autre Europe”, l’un des leurres essentiels mis en avant par les partisans de la construction européenne pour empêcher les Français de s’intéresser au seul sujet qui compte : qui a le pouvoir de décider de quoi ?  ll en découle que l’UPR est le parti qui a décidé de ne pas se laisser entraîner dans des débats accessoires lorsque l’essentiel est en jeu. Les adhérents de l’UPR restent ainsi libres, s’ils le souhaitent, de se déclarer – en dehors des instances du mouvement – en faveur de telle ou telle option économique, fiscale ou sociale, ou de telle ou telle philosophie sur les sujets de société. Mais, pour rester cohérents avec la présente Charte, ils se font un devoir constant de rechercher, préciser et exposer quelles sont les instances françaises ou étrangères qui décident des sujets qu’ils abordent et quelles sont en conséquence les possibilités réelles, pour eux-mêmes et leurs interlocuteurs, d’influer sur ces sujets. En outre, les adhérents de l’UPR admettent comme un principe essentiel que l’UPR n’est pas le lieu où ces questions accessoires doivent être abordées, sauf lorsqu’il s’agit de démontrer l’impuissance des instances nationales. Ils veillent ainsi à ne pas introduire au sein du mouvement de motifs de division aussi nuisibles que sans objet. »","source_link":"https://www.upr.fr/vos-questions-nos-reponses/le_positionnement_politique_de_l_upr/pourquoi-lupr-ne-prend-elle-position-ni-sur-les-sujets-societaux-ni-sur-les-theories-du-complot/"},{"question_id":980,"answer":100,"source":"Dernier programme national","source_desc":"Programme législatif, Economie. Des économies formidables pour alléger les charges et impôts de l’ordre de 78,7 milliards d’euros par an. 50. Économies budgétaires résultant de la réduction du millefeuille administratif : 6,4 milliards d’euros par an. Économies sur le nombre de députés nationaux : 38 millions d’euros par an. Économies sur le nombre de députés européens : 45 millions d’euros par an. Économies sur le nombre de sénateurs : 131 millions d’euros par an. Économies sur le nombre de conseillers régionaux : 75 millions d’euros par an. Économies sur le nombre de conseillers départementaux : 62 millions d’euros par an. Économies sur le périmètre de la région (avant 1982) : 6 milliards d’euros par an. 51, Économies budgétaires résultant de la sortie de l’UE : 13,6 milliards d’euros budgétaires par an. Économies directes : 9 milliards d’euros par an de déficit fiscal budgétaire (chaque année, la France contribue pour 23 milliards d’euros au budget européen, et s’en voit restituer 14). Économies sur les cofinancements et les condamnations pécuniaires : 4,6 milliards d’euros par an.","source_link":"https://www.upr.fr/programme-elections-presidentielles-france/"},{"question_id":981,"answer":0,"source":"Dernier programme national","source_desc":"Programme législatif, Démocratie. Interdire, de manière constitutionnelle, les transferts de souveraineté non limités dans le temps et dans l’objet. Supprimer le titre XV de la Constitution française (titre sur l’Union européenne, adopté en 2008).","source_link":"https://www.upr.fr/programme-elections-presidentielles-france/"},{"question_id":982,"answer":50,"source":"Dernier programme national","source_desc":"Programme législatif, Instaurer une véritable démocratie économique et sociale impliquant l’éviction des féodalités financières de la direction de l’économie. 33. Mettre un terme au pouvoir indu des agences de notation en rétablissant le contrôle des flux de capitaux. Il faut choisir entre ce rétablissement du contrôle des flux de capitaux et l’abdication de toute souveraineté devant les fonds de pension, les banques et les agences de notation. Toute autre solution est illusoire et inefficace. Le rétablissement du contrôle des mouvements de capitaux implique notamment l’abrogation de l’article 63 du Traité sur le fonctionnement de l’Union européenne (TFUE), mesure cohérente avec notre dénonciation globale de ce traité en application de l’article 50 du traité sur l’Union européenne (TUE). 34. Évincer les fonds d’investissement et les grands groupes de toutes les sociétés liées au service public. Retirer aux banques Goldman Sachs et JP Morgan Chase leur accès au marché du gaz en France. Nationaliser les activités de Veolia et de Vivendi dans le domaine de l’adduction d’eau. Nationaliser les sociétés d’autoroute. Assurer la subordination des intérêts particuliers à l’intérêt général.","source_link":"https://www.upr.fr/programme-elections-presidentielles-france/"},{"question_id":983,"answer":75,"source":"Dernier programme national","source_desc":"Programme législatif, Environnment - Ecologie - Energie - Aménagement. 123. Création d’une taxe verte à l’importation. Taxe sociale et environnementale sur les productions importées ayant des standards écologiques et sociaux de production plus faibles que nos exigences françaises. 124. Promouvoir la préservation de l’environnement sur la scène internationale. Promouvoir la redéfinition des objectifs de l’OMC auprès de nos partenaires en proposant l’inclusion de la préservation de l’environnement et des ressources naturelles. Mettre un terme aux exportations sauvages de déchets dangereux. Protéger la santé mondiale par des initiatives à l’ONU proposant des restrictions dans l’utilisation des antibiotiques dans l’agriculture et des perturbateurs endocriniens. Orienter la mobilité pour une amélioration de la qualité de vie et de l’environnement Réduire le nombre de véhicules en circulation aux périodes de pointe en incitant à l’auto-partage, en développant les transports en commun et en rapprochant lieux de travail et zones résidentielles. Mettre en œuvre un grand plan en faveur du train à moyenne vitesse. Favoriser davantage les transports en commun et les transports doux (fluvial et rail).","source_link":"https://www.upr.fr/programme-elections-presidentielles-france/"},{"question_id":984,"answer":50,"source":"Dernier programme national","source_desc":"Programme législatif, Environnement - Ecologie - Energie - Aménagement. 120. Donner la parole au peuple sur la question de l’énergie en France, en particulier sur l’électricité nucléaire. Consulter les Français sur la manière dont l’électricité est produite en France. Des questions à choix multiples permettront de déterminer les politiques à conduire. Faire valider par les Français les mesures de sobriété énergétique nécessitant d’importants investissements. [...] 126. Mettre la science et l’expérimentation au service de la résilience de nos sociétés et de la protection de l’environnement. Concilier la recherche économique et la recherche écologique en France. Développer et soutenir la recherche dans les technologies à haut potentiel écologique. Favoriser le déploiement d’expériences locales réussies (innovations sociales), après études et projets pilotes. Soutenir le secteur des économies d’énergie, avec en particulier l’accent porté sur la rénovation énergétique des bâtiments anciens. Améliorer le tri sélectif et soutenir le secteur du recyclage des déchets. Garantir l’indépendance des scientifiques travaillant sur ces questions ne permet pas de réduire les émissions de gaz à effet de serre.","source_link":"https://www.upr.fr/programme-elections-presidentielles-france/"},{"question_id":985,"answer":0,"source":"Dernier programme national","source_desc":"Programme législatif, Libertés publiques et droits fondamentaux, Rétablir une société de liberté. 24. Retrait immédiat de la France du réseau INDECT et de tout système comparable. Ce système, promu par l’Union européenne, consiste en une surveillance informatique systématique des contenus Internet par mots-clefs. Il viole certains principes démocratiques fondamentaux et met en place les conditions d’un univers totalitaire. Ce type de surveillance doit être dénoncé comme tel et interdit.[...] Numérique. L’UPR s’inscrit dans une démarche fondée sur la neutralité d’Internet. Cette neutralité est garante de la liberté d’expression, de consultation et d’utilisation d’Internet. Nous croyons qu’Internet est un bien de l’humanité où le logiciel libre est au cœur des systèmes d’information des institutions de l’État. Nous souhaitons protéger les citoyens, en réglementant l’utilisation des données personnelles collectées à leur insu. Nous voulons rendre à chacun la liberté de disposer de ses informations comme il l’entend. 194. Pour la liberté et la neutralité d’Internet. Interdire les dispositifs de surveillance massive de données. Revenir au standard de la décision de surveillance après autorisation judiciaire, avec contrôle de l’activité. Promouvoir un choix diversifié d’opérateurs et d’hébergeurs alternatifs permettant le respect des données personnelles. Limiter le rôle du fournisseur d’accès à Internet à celui de service et non de gendarme du réseau. Protéger les consommateurs contre les formats dits propriétaires. Garantir la diversité des outils numériques et promouvoir l’exigence de l’interopérabilité des systèmes d’information. Abroger les lois liberticides sur Internet (LOPPSI 2, loi relative au renseignement, réforme de la LCEN, etc.).","source_link":"https://www.upr.fr/programme-elections-presidentielles-france/"},{"question_id":986,"answer":100,"source":"Dernier programme national","source_desc":"Programme législatif, Justice. 191. Restaurer l’autorité de la justice pénale en rétablissant le pouvoir des tribunaux de prononcer des peines effectives et adaptées. Refondre l’échelle des peines en instituant des sanctions claires et explicites permettant de mieux personnaliser la sanction, de favoriser la réinsertion des condamnés et d’inciter au dédommagement des victimes. Simplifier les régimes d’exécution des peines pour favoriser la célérité de l’exécution des sanctions. Abroger les lois permettant de revenir sur des peines prononcées par les cours et tribunaux. Supprimer les réductions automatiques de peine et subordonner toute réduction de peine aux mérites des condamnés. Dissuader la récidive en rétablissant la règle de la révocation automatique du sursis simple en cas de nouvelle condamnation et en généralisant ce régime à toutes les formes de sursis.","source_link":"https://www.upr.fr/programme-elections-presidentielles-france/"},{"question_id":987,"answer":0,"source":"Dernier programme national","source_desc":"Programme présidentiel, 7 – La priorité à la paix mondiale et à l’indépendance de la France vis-à-vis du monde entier grâce à un budget décent. Le retrait de la France de l’OTAN. Le rappel immédiat de nos troupes présentes dans des guerres illégales. La redéfinition du Livre blanc sur la défense et la sécurité nationale, affirmant la volonté de la France : - de n’appartenir à aucun bloc militaire ; - de sanctuariser le territoire national par la force de frappe nucléaire ; - d’avoir une politique de défense erga omnes, c’est-à-dire de se défendre de tous. La fin de la paupérisation des armées françaises : le budget de la Défense nationale (hors pensions) sera porté de 1,6 % du PIB à 3 % du PIB à la fin du quinquennat, soit un retour à ce qu’il était en 1981.","source_link":"https://www.upr.fr/programme-elections-presidentielles-france/"},{"question_id":988,"answer":0,"source":"Dernier programme national","source_desc":"Programme présidentiel, 6 – Assurer le rayonnement et l’indépendance de la France. Le grand retour d’une politique d’amitié et de coopération de la France avec la Russie, la Chine, le monde arabe et le monde latino-américain. La France redevenue porte-parole de la liberté des peuples du monde, avec la volonté de redonner tout son pouvoir à l’ONU conformément à sa Charte fondatrice. La fin de la « Françafrique » et le développement d’une nouvelle ère de coopération égalitaire avec les pays d’Afrique. Une politique planétaire pacifiste et réfléchie, veillant à donner à l’espace francophone mondial une dimension politique et non alignée.","source_link":"https://www.upr.fr/programme-elections-presidentielles-france/"},{"question_id":989,"answer":0,"source":"Dernier programme national","source_desc":"Programme présidentiel. La crise dans laquelle la France s’enfonce depuis des années est désormais si grave que nous devons procéder à une rupture complète et décisive. Nous devons le faire de façon sereine et réfléchie, mais déterminée et courageuse. Cette rupture est totalement incompatible avec les oppositions de complaisance qui critiquent l’Europe mais refusent de regarder la réalité en face : la construction européenne n’est pas la solution, c’est le problème. [...] 3 – Le garant de l’indépendance nationale Fidèle à toute notre histoire, mon programme présidentiel de libération nationale consiste donc d’abord dans : - la sortie de la France de l’Union européenne par l’application de l’article 50 du traité sur l’Union européenne (TUE) ; - la sortie de la France de l’euro, qui impose juridiquement la sortie de l’Union européenne par le même article 50 du TUE ; - la sortie de la France de l’OTAN par l’application de l’article 13 du traité de l’Atlantique Nord (OTAN).","source_link":"https://www.upr.fr/programme-elections-presidentielles-france/"},{"question_id":990,"answer":100,"source":"Dernier programme national","source_desc":"Programme législatif, Economie, La baisse rapide et profonde du chômage. 54. Sortie de l’euro et dépréciation du franc de l’ordre de 10 %, ce qui rendra les exportations françaises plus compétitives, les importations moins compétitives, et ce qui relancera la croissancePrévision d’une baisse de l’ordre de 1 à 2 millions de chômeurs. Contrairement aux idées reçues de la propagande, il n’y aura pas 10 % de baisse du pouvoir d’achat, car cela supposerait que tous les produits consommés fussent importés. Il n’y a en réalité qu’environ 30 % de produits importés, ce qui signifie que la hausse des prix serait au maximum de 3 %. Dans un marché très concurrentiel, la hausse est en réalité encore moindre. On n’a d’ailleurs pas vu les prix augmenter significativement quand l’euro s’est déprécié de 1 € = 1,30 $ (à la mi 2014) à 1 € = 1,06 $ (au début de mars 2017, soit − 18,5 %).","source_link":"https://www.upr.fr/programme-elections-presidentielles-france/"},{"question_id":991,"answer":0,"source":"Dernier programme national","source_desc":"Programme législatif, Démocratie. Interdire, de manière constitutionnelle, les transferts de souveraineté non limités dans le temps et dans l’objet. Supprimer le titre XV de la Constitution française (titre sur l’Union européenne, adopté en 2008).","source_link":"https://www.upr.fr/programme-elections-presidentielles-france/"},{"question_id":992,"answer":0,"source":"Dernier programme national","source_desc":" Programme législatif, Economie, Réforme territoriale : une réduction drastique du « millefeuille » administratif par la suppression de 4 209 postes d’élus. Suppression des 74 députés européens. Par la sortie de la France de l’Union européenne.","source_link":"https://www.upr.fr/programme-elections-presidentielles-france/"}]},{"id":404,"params":null,"account_id":19,"state_id":null,"district_id":null,"level":"country","name":"PCF","description":"","party":"French Communist Party","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0019/candidates/0000/0000/0404/pcf-1554909785.png","account":{"code":"FR","name":"France"},"answers":[{"question_id":971,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Remise en cause de l’austérité budgétairepour un nouveau développement des services publics avec abandon du pacte de stabilité et de tout dispositif visant  l’austérité  budgétaire ;  fin  de  la  baisse  des  dotations aux collectivités locales et moratoire sur les  fermetures  de  services  publics  ;  mobilisation  pour de nouvelles recettes.","source_link":"https://www.europedesgens.fr/moyens_financiers"},{"question_id":972,"answer":100,"source":"Programme du parti","source_desc":"Renégociation  de  l’indemnisation  du  chômage  avec  comme objectif : 80 % du salaire brut perçu au cours de l’activité antérieure avec le SMIC revalorisé comme garantie minimale.","source_link":"http://www.pcf.fr/programme"},{"question_id":973,"answer":0,"source":"Programme du parti","source_desc":"Opposition à toute sanction financière visant les pays en déficit et action pour l’abrogation du traité budgé-taire jusqu’à s’en retirer si nécessaire. ","source_link":"http://www.pcf.fr/programme"},{"question_id":974,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Accueillir dignement les migrants dans le respect des conventions internationales et accueillir inconditionnel des mineurs, notamment les mineurs isolés. Réorienter Frontex vers le sauvetage en mer, délivrer des visas humanitaires au plus près des zones de tension, organiser la refonte globale du Règlement de Dublin en supprimant la notion de premier pays entrant et interdiction du délit de solidarité. Ouvrir le statut de réfugié.e.s à toutes celles et tous ceux qui sont contraints à l’exil forcé et organiser par des voies légales et sécurisées le droit à la mobilité pour toutes et tous.","source_link":"https://www.europedesgens.fr/pour_une_europe_de_la_paix_et_de_la_coope_ration"},{"question_id":975,"answer":0,"source":"Programme du parti","source_desc":"À l’opposé des discours de l’extrême droite et de la droite,  qui  instrumentalisent  la  crise  des  migrants  pour diviser la société française, la France a besoin d’une  politique  d’accueil  digne  de  ce  nom  pour  les  migrants  –  quelle  que  soit  la  cause  initiale  de  leur  exil  –,  elle  doit  prendre  des  initiatives  pour  la  re-fonte  des  politiques  migratoires  européennes  et  de  sa propre politique en la matière ; la mise en œuvre de  politiques  publiques  de  solidarité  et  de  protec-tion  des  populations  les  plus  fragilisées  par  la  crise  économique  et  sociale. ","source_link":"http://www.pcf.fr/programme"},{"question_id":976,"answer":0,"source":"Programme du parti","source_desc":"La  France  n’est  «  ni  blanche,  ni  chrétienne  »,  elle est une nation d’immigration (G. Noiriel, 2010) : oui, « nous sommes tous des migrants » (Pape Fran-çois, avril 2016, en visite à Lesbos).","source_link":"http://www.pcf.fr/programme"},{"question_id":977,"answer":100,"source":"Programme du parti","source_desc":"Garantie et extension des droits des personnes LGBT","source_link":"http://www.pcf.fr/programme"},{"question_id":978,"answer":50,"source":"Interview, communiqué de presse, réseau social (leader du parti ou candidats)","source_desc":"Il faut rappeler que les drogues licites, tabac et alcool, causent chaque année des milliers de décès et autres maladies. C’est donc bien une politique de santé publique prenant en charge toutes les addictions qu’il faut mener avec une prévention importante et une politique d’éducation ambitieuse, sans prendre les choses par le petit bout de la lorgnette.","source_link":"http://28.pcf.fr/29754"},{"question_id":979,"answer":50,"source":"Autre élément programmatique ou documentation officielle","source_desc":"Autant il ne parait pas acceptable de dépénaliser globalement l'euthanasie, autant il est inadmissible de condamner pénalement une personne qui aurait assisté une personne dans sa décision pour abréger ses souffrances. Pour autant, nous ne voulons pas ouvrir la porte à des dérives eugénistes aux relents dramatiques.","source_link":"http://sante.pcf.fr/42602"},{"question_id":980,"answer":0,"source":"Programme du parti","source_desc":"Remise en cause de l’austérité budgétaire pour un nouveau développement des services publics avec abandon du pacte de stabilité et de tout dispositif visant  l’austérité  budgétaire  ;  fin  de  la  baisse  des  dotations aux collectivités locales et moratoire sur les  fermetures  de  services  publics  ;  mobilisation  pour de nouvelles recettes.","source_link":"http://www.pcf.fr/programme"},{"question_id":981,"answer":50,"source":"Programme du parti","source_desc":"Initiative  de  la  France  d’un  sommet  européen  engageant  une  révision  complète  de  la  politique  économique  et  monétaire  contenue  dans  les  traités,  des  statuts  et  missions  de  la  BCE,  des  critères  du  crédit,  des usages du quantitative easing, le fonctionnement de l’Eurogroupe, etc.","source_link":"http://www.pcf.fr/programme"},{"question_id":982,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Justice fiscale : lutte contre l’évasion et l’optimisation fiscales, lutte contre les paradis fiscaux, taxe sur les transactions financières et les GAFA, harmonisation des taxes sur les bénéfices des entreprises à un haut niveau.","source_link":"https://d3n8a8pro7vhmx.cloudfront.net/pcf/pages/3006/attachments/original/1540377111/En_Europe__l'Humain_d'abord_pas_la_finance.pdf?1540377111"},{"question_id":983,"answer":50,"source":"Programme du parti","source_desc":"Transférer  le  transport  des  marchandises  vers  le  fret  ferré, développer le ferroutage et les voies navigables.","source_link":"http://www.pcf.fr/programme"},{"question_id":984,"answer":75,"source":"Programme du parti","source_desc":"Création d’un pôle public de l’énergie afin de mettre la filière à l’abri des logiques financières et d’en améliorer  la  maîtrise  publique  et  citoyenne,  de  faire  progresser la part des énergies renouvelables dans le mix énergétique.","source_link":"http://www.pcf.fr/programme"},{"question_id":985,"answer":0,"source":"Programme du parti","source_desc":"Les  lois  liberticides  sur  la  surveillance  administrative  numérique de masse seront abrogées ainsi que toutes les lois mettant Internet hors du droit commun sur la liberté d’expression.","source_link":"http://www.pcf.fr/programme"},{"question_id":986,"answer":0,"source":"Programme du parti","source_desc":"Donner la priorité aux peines alternatives telle que la contrainte pénale pour les courtes peines et à l’amé-nagement   des   peines   (aménagement   obligatoire   des  peines  de  moins  de  trois  mois,  diminution  des  peines des personnes aux problèmes psychiatriques reconnus...) et instaurer un numerus clausus dans les établissements pénitentiaires afin de diminuer la po-pulation carcérale.","source_link":"http://www.pcf.fr/programme"},{"question_id":987,"answer":0,"source":"Programme pour les élections européennes de 2019","source_desc":"Séparation totale de l'Union européenne d'avec l'OTAN, que nous considérons comme totalement illégitime. Nous nous opposons aux dispositifs de « défense européenne » totalement compatibles avec l’OTAN.","source_link":"https://www.europedesgens.fr/pour_une_europe_de_la_paix_et_de_la_coope_ration"},{"question_id":988,"answer":25,"source":"Programme du parti","source_desc":"Tenue d’une conférence européenne pour la paix et le désarmement, pour faire de l’Europe un espace libéré de l’emprise de l’OTAN, exempt d’armes nucléaires et de destruction massive, pour diminuer et contrôler la vente d’armes plutôt que de promouvoir la relance du projet de « défense commune ».","source_link":"http://www.pcf.fr/programme"},{"question_id":989,"answer":25,"source":"Programme pour les élections européennes de 2019","source_desc":"Les communistes ne seront pas les témoins horrifiés de l’accélération de l’intégration européenne néolibérale ou de la guerre des nationalismes. Nous refusons le piège idéologique tendu par Emmanuel Macron d’une division entre « pro et anti UE » – ce même piège que nous avons su déjouer en 2005 – qui évacue la question du contenu des politiques menées, et de la responsabilité des gouvernements français qui ont tous soutenu et promu ces politiques. Nous ne pensons pas non plus que l’alternative à  ’Union européenne libérale réside dans une sortie de l’UE et de l’euro.","source_link":"https://d3n8a8pro7vhmx.cloudfront.net/pcf/pages/3006/attachments/original/1540377111/En_Europe__l'Humain_d'abord_pas_la_finance.pdf?1540377111)"},{"question_id":990,"answer":75,"source":"Programme du parti","source_desc":"Initiative  de  la  France  d’un  sommet  européen  engageant  une  révision  complète  de  la  politique  économique  et  monétaire  contenue  dans  les  traités,  des  statuts  et  missions  de  la  BCE,  des  critères  du  crédit,  des usages du quantitative easing, le fonctionnement de l’Eurogroupe, etc.","source_link":"http://www.pcf.fr/programme"},{"question_id":991,"answer":0,"source":"Programme pour les élections européennes de 2019","source_desc":"Notre vision européenne est celle d'une \"Union de nations et de peuples souverains et associés\": UNION, à l'opposé du \"chacun pour soi\" ; NATIONS, car elles sont une réalité à respecter dans leur diversité ; PEUPLES, qui doivent être le cœur d'une construction européenne digne de ce nom ; SOUVERAINS et ASSOCIÉS : l'association est une exigence essentielle à l'heure des interdépendances, mais le choix souverain des domaines dans lesquels un peuple souhaite s'associer à d'autres est la condition incontournable de sa réussite dans la durée. Aucun peuple ne peut être entraîné dans un engrenage remettant en cause ses choix fondamentaux et son modèle de société.","source_link":"https://www.europedesgens.fr/la_democratie_d_abord"},{"question_id":992,"answer":75,"source":"Autre élément programmatique ou documentation officielle","source_desc":"Sur le principe, nous ne sommes pas opposés à des listes transnationales compte tenu de l’interdépendance évidente entre nos sociétés et l’existence d’un intérêt commun des peuples européens à intervenir dans le cours de la construction européenne.","source_link":"https://www.humanite.fr/europeennes-2019-le-pcf-est-pour-un-scrutin-de-liste-nationale-mais-veut-plus-de-garanties-649125"}]},{"id":406,"params":null,"account_id":19,"state_id":null,"district_id":null,"level":"country","name":"RN","description":"","party":"National Rally","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0019/candidates/0000/0000/0406/rn-1554909994.png","account":{"code":"FR","name":"France"},"answers":[{"question_id":971,"answer":75,"source":"Programme du parti","source_desc":"Instaurer une Prime de Pouvoir d’Achat (PPA) à destination des bas revenus et des petites retraites (pour les revenus jusqu’à 1 500 euros par mois), financée par une Contribution Sociale sur les Importations de 3 %.","source_link":"https://rassemblementnational.fr/le-projet-de-marine-le-pen/"},{"question_id":972,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":973,"answer":0,"source":"Autre élément programmatique ou documentation officielle","source_desc":"[Les dirigeants du Front National] dénoncent l’absence de résistance de nos dirigeants français face à l’austérité que veut nous imposer la Commission européenne et demandent au gouvernement d’Emmanuel Macron de ne pas appliquer ses recommandations.","source_link":"https://rassemblementnational.fr/communiques/la-france-en-marche-vers-lausterite-une-note-de-bercy-aux-ordres-de-la-commission-europeenne/"},{"question_id":974,"answer":0,"source":"Programme du parti","source_desc":"Revenir à l’esprit initial du droit d’asile qui ne pourra par ailleurs être accordé qu’à la suite de demandes déposées dans les ambassades et consulats français dans les pays d’origine ou les pays limitrophes.","source_link":"https://rassemblementnational.fr/le-projet-de-marine-le-pen/"},{"question_id":975,"answer":100,"source":"Programme du parti","source_desc":"Réduire l’immigration légale à un solde annuel de 10 000. Mettre fin à l’automaticité du regroupement et du rapprochement familial ainsi qu’à l’acquisition automatique de la nationalité française par mariage. Supprimer les pompes aspirantes de l’immigration.","source_link":"https://rassemblementnational.fr/le-projet-de-marine-le-pen/"},{"question_id":976,"answer":100,"source":"Programme du parti","source_desc":"Promouvoir l’assimilation républicaine, principe plus exigeant que celui d’intégration.","source_link":"https://rassemblementnational.fr/le-projet-de-marine-le-pen/"},{"question_id":977,"answer":0,"source":"Programme du parti","source_desc":"Face aux pressions d’autorités supranationales, maintenir l’interdiction de la GPA et réserver la PMA comme réponse médicale aux problèmes de stérilité. Créer une union civile (PACS amélioré) qui viendra remplacer les dispositions de la loi Taubira, sans effet rétroactif.","source_link":"https://rassemblementnational.fr/le-projet-de-marine-le-pen/"},{"question_id":978,"answer":0,"source":"Autre élément programmatique ou documentation officielle","source_desc":"Au lieu de passer devant un tribunal et de risquer jusqu’à une année d’emprisonnement, les consommateurs de stupéfiants pourront ainsi désormais échapper à une procédure judiciaire au tribunal en s’acquittant d’une simple amende. Du fait du laxisme de l’État, le nombre de jeunes consommateurs, bien souvent mineurs, ne cesse d’augmenter en France et fait peser d’immenses risques sur la santé publique tout autant que sur la sécurité. Face à cette situation, le gouvernement d’Édouard Philippe (lequel s’était déjà signalé pour sa sympathie pour les “salles de shoot” qu’il voulait accueillir dans sa ville du Havre) témoigne d’une bien étrange philosophie pénale : puisque la loi n’est pas suffisamment et correctement appliquée, assouplissons la !","source_link":"Au lieu de passer devant un tribunal et de risquer jusqu’à une année d’emprisonnement, les consommateurs de stupéfiants pourront ainsi désormais échapper à une procédure judiciaire au tribunal en s’acquittant d’une simple amende. Du fait du laxisme de l’État, le nombre de jeunes consommateurs, bien souvent mineurs, ne cesse d’augmenter en France et fait peser d’immenses risques sur la santé publique tout autant que sur la sécurité. Face à cette situation, le gouvernement d’Édouard Philippe (lequel s’était déjà signalé pour sa sympathie pour les “salles de shoot” qu’il voulait accueillir dans sa ville du Havre) témoigne d’une bien étrange philosophie pénale : puisque la loi n’est pas suffisamment et correctement appliquée, assouplissons la !\tOther programmatic and official party documentation\thttps://rassemblementnational.fr/communiques/drogues-le-gouvernement-philippe-invente-la-depenalisation-douce/"},{"question_id":979,"answer":0,"source":"Interview, communiqué de presse, réseau social (leader du parti ou candidats)","source_desc":"Le Front national considère que la loi est plutôt bien faite, même si elle n'est pas assez connue et peut-être pas assez respectée, mais qu'il ne faut pas aller plus loin, a encore argumenté la dirigeante. Cette loi cadre \"l'obstination déraisonnable\" dans le maintien en vie de patients. ","source_link":"https://www.lepoint.fr/societe/euthanasie-marine-le-pen-ne-pas-aller-plus-loin-que-la-loi-leonetti-25-06-2014-1840384_23.php"},{"question_id":980,"answer":25,"source":"Autre élément programmatique ou documentation officielle","source_desc":"\"C’est d’ailleurs le sens des recommandations formulées par la Commission européenne qui préconise à la France de s’attaquer au salaire minimum à des fins de compétitivité, d’uniformiser le régime des retraites, de diminuer la dépense publique et plus particulièrement les prestations sociales ou encore de faire un effort tout particulier en matière d’emploi pour les personnes issues de l’immigration. Il n’est donc pas étonnant que Bercy propose dans une note interne de programmer l’austérité pour nos compatriotes en s’attaquant à un certain nombre de ces prestations. Ainsi, l’allocation aux adultes handicapés, l’allocation personnalisée pour l’autonomie, les APL, les bourses, le RSA, le minimum vieillesse, la prime d’activité, les prestations familiales sont dans le viseur du gouvernement qui obéit servilement aux injonctions de la Commission européenne.\"","source_link":"https://rassemblementnational.fr/communiques/la-france-en-marche-vers-lausterite-une-note-de-bercy-aux-ordres-de-la-commission-europeenne/"},{"question_id":981,"answer":0,"source":"Programme du parti","source_desc":"Retrouver notre liberté et la maîtrise de notre destinen restituant au peuple français sa souveraineté (monétaire, législative, territoriale, économique). Pour cela, une négociation sera engagée avec nos partenaires européens suivie d’un référendum sur notre appartenance à l’Union européenne. L’objectif est de parvenir à un projet européen respectueux de l’indépendance de la France, des souverainetés nationales et qui serve les intérêts des peuples.","source_link":"https://rassemblementnational.fr/le-projet-de-marine-le-pen/"},{"question_id":982,"answer":50,"source":"Programme du parti","source_desc":"Assurer la protection des secteurs stratégiques et porteurs par un contrôle des investissements étrangers qui portent atteinte aux intérêts nationaux grâce à une Autorité de Sûreté Économique. Créer sous la tutelle de la Caisse des Dépôts et Consignations un fonds souverain avec la double mission de protéger les entreprises des fonds vautour ou des OPA hostiles et de prendre des participations dans des secteurs porteurs.","source_link":"https://rassemblementnational.fr/le-projet-de-marine-le-pen/"},{"question_id":983,"answer":0,"source":"Autre","source_desc":"Marine Le Pen a toujours été hostile à l’augmentation des taxes sur les carburants, y voyant une menace pour le pouvoir d’achat.","source_link":"https://www.lemonde.fr/les-decodeurs/article/2018/11/15/melenchon-hamon-le-pen-ce-qu-ils-disent-du-prix-des-carburants-et-ce-qu-ils-en-disaient-en-2017_5384009_4355770.html"},{"question_id":984,"answer":0,"source":"Programme du parti","source_desc":"Baisser immédiatement de 5 % les tarifs réglementés du gaz et de l’électricité.","source_link":"https://rassemblementnational.fr/le-projet-de-marine-le-pen/"},{"question_id":985,"answer":0,"source":"Programme du parti","source_desc":"Créer une charte à valeur constitutionnelle qui inclura la protection des données personnelles des  Français,  notamment  par  une  obligation  de  stockage  de  ces données sur des serveurs localisés en France.","source_link":"https://rassemblementnational.fr/le-projet-de-marine-le-pen/"},{"question_id":986,"answer":100,"source":"Programme du parti","source_desc":"Appliquer la tolérance zéro et en finir avec le laxisme judiciaire par l’abrogation des lois pénales laxistes (comme la loi Taubira), le rétablissement des peines planchers et la suppression des remises de peine automatiques.","source_link":"https://rassemblementnational.fr/le-projet-de-marine-le-pen/"},{"question_id":987,"answer":0,"source":"Programme du parti","source_desc":"Assurer une capacité de Défense autonome dans tous les domaines.","source_link":"https://rassemblementnational.fr/le-projet-de-marine-le-pen/"},{"question_id":988,"answer":0,"source":"Programme du parti","source_desc":"Retrouver notre liberté et la maîtrise de notre destinen restituant au peuple français sa souveraineté (monétaire, législative, territoriale, économique). Pour cela, une négociation sera engagée avec nos partenaires européens suivie d’un référendum sur notre appartenance à l’Union européenne. L’objectif est de parvenir à un projet européen respectueux de l’indépendance de la France, des souverainetés nationales et qui serve les intérêts des peuples.","source_link":"https://rassemblementnational.fr/le-projet-de-marine-le-pen/"},{"question_id":989,"answer":0,"source":"Programme du parti","source_desc":"Retrouver notre liberté et la maîtrise de notre destinen restituant au peuple français sa souveraineté (monétaire, législative, territoriale, économique). Pour cela, une négociation sera engagée avec nos partenaires européens suivie d’un référendum sur notre appartenance à l’Union européenne. L’objectif est de parvenir à un projet européen respectueux de l’indépendance de la France, des souverainetés nationales et qui serve les intérêts des peuples.","source_link":"https://rassemblementnational.fr/le-projet-de-marine-le-pen/"},{"question_id":990,"answer":100,"source":"Programme du parti","source_desc":"Retrouver notre liberté et la maîtrise de notre destinen restituant au peuple français sa souveraineté (monétaire, législative, territoriale, économique). Pour cela, une négociation sera engagée avec nos partenaires européens suivie d’un référendum sur notre appartenance à l’Union européenne. L’objectif est de parvenir à un projet européen respectueux de l’indépendance de la France, des souverainetés nationales et qui serve les intérêts des peuples.","source_link":"https://rassemblementnational.fr/le-projet-de-marine-le-pen/"},{"question_id":991,"answer":0,"source":"Programme du parti","source_desc":"Retrouver notre liberté et la maîtrise de notre destinen restituant au peuple français sa souveraineté (monétaire, législative, territoriale, économique). Pour cela, une négociation sera engagée avec nos partenaires européens suivie d’un référendum sur notre appartenance à l’Union européenne. L’objectif est de parvenir à un projet européen respectueux de l’indépendance de la France, des souverainetés nationales et qui serve les intérêts des peuples.","source_link":"https://rassemblementnational.fr/le-projet-de-marine-le-pen/"},{"question_id":992,"answer":0,"source":"Programme du parti","source_desc":"Avec le vote très net du Parlement européen rejetant le principe des listes transnationales, M. Macron qui se présentait comme le sauveur de l’Union Européenne, est ramené à la réalité. (…) Marine Le Pen se réjouit de ce vote, certes symbolique, mais qui constitue une victoire idéologique dans le temple du fédéralisme. Il montre le poids grandissant des partis qui sont attachés à la souveraineté des peuples et annonce le grand bouleversement politique auquel pourraient donner lieu les prochaines élections européennes.","source_link":"https://rassemblementnational.fr/le-projet-de-marine-le-pen/"}]},{"id":409,"params":null,"account_id":19,"state_id":null,"district_id":null,"level":"country","name":"UDI","description":"","party":"Union of Democrats and Independents","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0019/candidates/0000/0000/0409/udi-1555022173.png","account":{"code":"FR","name":"France"},"answers":[{"question_id":971,"answer":25,"source":"Programme pour les élections européennes de 2019","source_desc":"Une économie plus compétitive grâce à un transfert massif des charges sociales assises sur l’activité, vers les impôts de consommation : c’est la « TVA compétitivité","source_link":"http://parti-udi.fr/une-economie-libre-et-competitive/"},{"question_id":972,"answer":0,"source":"Programme pour les élections européennes de 2019","source_desc":"Mettre en place la dégressivité des allocations chômage et laisser la prééminence à la négociation par les partenaires sociaux : 90% du salaire net les 6 premiers mois suivant la cessation d’activité, puis décroissance jusqu’à cesser au 18ème mois d’inactivité.","source_link":"http://parti-udi.fr/une-europe-puissance/"},{"question_id":973,"answer":75,"source":"Programme pour les élections européennes de 2019","source_desc":"Afin d’atteindre un modèle fiscal et social européen, nous devons mettre en place au préalable un « serpent fiscal européen » et un « serpent social européen », entre les bornes desquels les niveaux de prélèvements et d’aides des Etats membres devront obligatoirement se situer, étant entendu que les bornes seront resserrées au fil des ans, en dix à quinze ans, jusqu’à atteindre des niveaux proches dans toute la zone euro. Le modèle de ce système est le « serpent monétaire européen » des années 1970.","source_link":"http://parti-udi.fr/une-europe-puissance/"},{"question_id":974,"answer":75,"source":"Programme pour les élections européennes de 2019","source_desc":"Conserver un espace de libre circulation des personnes nécessite de créer un Ministère européen de l’Immigration, avec pour mission de recueillir les besoins économiques de chaque Etat-membre ; de délivrer les titres de séjour correspondants aux candidats à l’immigration économique ou de leur refuser l’entrée sur le territoire européen. Il sera également compétent pour traiter suivant une procédure unifiée l’ensemble des demandes d’asile politique déposées auprès d’un Etat membre de l’espace de libre-circulation.","source_link":"http://parti-udi.fr/une-europe-puissance/"},{"question_id":975,"answer":25,"source":"Programme pour les élections européennes de 2019","source_desc":"Conserver un espace de libre circulation des personnes nécessite de créer un Ministère européen de l’Immigration, avec pour mission de recueillir les besoins économiques de chaque Etat-membre ; de délivrer les titres de séjour correspondants aux candidats à l’immigration économique ou de leur refuser l’entrée sur le territoire européen.","source_link":"http://parti-udi.fr/une-europe-puissance/"},{"question_id":976,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":977,"answer":100,"source":"Interview, communiqué de presse, réseau social (leader du parti ou candidats)","source_desc":"Oui au mariage et à l'adoption pour les homosexuels, non à la procréation médicalement assistée","source_link":"https://www.20minutes.fr/politique/1023652-20121016-oui-mariage-adoption-homosexuels-non-procreation-medicalement-assistee"},{"question_id":978,"answer":100,"source":"Interview, communiqué de presse, réseau social (leader du parti ou candidats)","source_desc":"Je suis favorable à la légalisation du cannabis. J’en ai marre qu’on se donne bonne conscience avec une interdiction qui n’est pas efficace. Quand on autorise, on régule. @jclagarde","source_link":"https://twitter.com/UDI_off/status/1037580399638196224?ref_src=twsrc%5Etfw"},{"question_id":979,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":980,"answer":25,"source":"Programme pour les élections européennes de 2019","source_desc":"Une économie plus compétitive grâce à un transfert massif des charges sociales assises sur l’activité, vers les impôts de consommation : c’est la « TVA compétitivité ».","source_link":"http://parti-udi.fr/une-economie-libre-et-competitive/"},{"question_id":981,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Mettre en place une assiette commune européenne d’impôt sur les bénéfices des entreprises.","source_link":"http://parti-udi.fr/une-europe-puissance/"},{"question_id":982,"answer":25,"source":"Programme pour les élections européennes de 2019","source_desc":"Ramener l’impôt sur le bénéfice des sociétés à la moyenne européenne et créer un taux plancher d’imposition sans possibilité d’optimisation.","source_link":"http://parti-udi.fr/une-economie-libre-et-competitive/"},{"question_id":983,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Instaurer une fiscalité verte, dans la logique du bonus-malus entre activités écologiquement nocives et activités écologiquement responsables. Instaurer une fiscalité dédiée en autorisant la mise en place des écotaxes régionales, en supprimant le différentiel de taxation entre l’essence et le gazole, en prévoyant une montée en puissance progressive de la taxe carbone ; en développant le modèle économique du péage lorsque les infrastructures de transport permettent le franchissement de barrières naturelles. ","source_link":"http://parti-udi.fr/une-france-ecologique/"},{"question_id":984,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Instaurer une fiscalité verte, dans la logique du bonus-malus entre activités écologiquement nocives et activités écologiquement responsables. Instaurer une fiscalité dédiée en autorisant la mise en place des écotaxes régionales, en supprimant le différentiel de taxation entre l’essence et le gazole, en prévoyant une montée en puissance progressive de la taxe carbone ; en développant le modèle économique du péage lorsque les infrastructures de transport permettent le franchissement de barrières naturelles. ","source_link":"http://parti-udi.fr/une-france-ecologique/"},{"question_id":985,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":986,"answer":25,"source":"Programme pour les élections européennes de 2019","source_desc":"Favoriser le recours aux peines de substitution. Développer la pratique des amendes sans processus judiciaire, pour les flagrants délits de faible envergure.","source_link":"http://parti-udi.fr/une-justice-desengorgee-et-dotee-de-davantage-de-moyens/"},{"question_id":987,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Renforcer la base industrielle et technologique de défense européenne et le marché intérieur des équipements de défense. Créer un pôle de défense européenne  à Strasbourg. Créer un Quartier général militaire européen permanent.","source_link":"http://parti-udi.fr/une-defense-europeenne/"},{"question_id":988,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"La nouvelle Europe doit inclure la création d’un parquet européen, et d’une police fédérale chargés de lutter contre le terrorisme et de la grande criminalité, la mutualisation des moyens diplomatiques et consulaires, la montée en puissance d’une Europe de la défense, ainsi que l’institution d’un corps de gardes-frontières et gardes côtes.","source_link":"http://parti-udi.fr/une-europe-puissance/"},{"question_id":989,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Dépositaire en France de l’idéal fédéraliste européen, l’UDI est l’héritière politique de Robert Schumann et de Jean Monnet. Face à la stagnation de la construction européenne, devenue peu à peu une organisation internationale à la carte, l’UDI propose donc de faire le grand bond en avant d’un Gouvernement économique fédéral avec les pays qui en partagent la vision au sein de la zone euro.","source_link":"http://parti-udi.fr/nos-valeurs/"},{"question_id":990,"answer":0,"source":"Programme pour les élections européennes de 2019","source_desc":"Lancer une véritable Europe politique  prenant appui sur la zone euro et découplée du grand marché à 28 : proposer aux six pays fondateurs de mettre à l’agenda du Conseil européen une refonte des Traités pour donner à la zone euro les moyens d’une politique économique créatrice d’emplois. C’est une Europe de l’essentiel centrée sur la monnaie, la défense, la sécurité, les migrations, le contrôle des frontières extérieures, la politique de l’énergie.","source_link":"http://parti-udi.fr/une-europe-puissance/"},{"question_id":991,"answer":100,"source":"Autre élément programmatique ou documentation officielle","source_desc":"Le cœur du problème concernant les règles fiscales communes, c’est que la règle de l’unanimité nous oblige à mettre d’accord l’ensemble des Etats membres. C’est pourquoi je ne suis pas favorable à la règle de l’unanimité au niveau de l’UE pour de nombreux domaines, et notamment celui-ci. Ce droit de veto signifie que le plus petit, celui qui joue moins le jeu, peut bloquer tout le monde.","source_link":"https://parti-udi.fr/4327-2/"},{"question_id":992,"answer":100,"source":"Programme européen de l'Europarti","source_desc":"Vote des députés UDI/ALDE en faveur des listes transnationales pour les élections au parlement européen.","source_link":"https://mouvement-europeen.eu/listes-transnationales-aux-elections-europeennes-vote-deputes-francais/"}]},{"id":416,"params":null,"account_id":19,"state_id":null,"district_id":null,"level":"country","name":"Renaissance","description":"","party":"Renaissance","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0019/candidates/0000/0000/0416/renaissance-1554894150.png","account":{"code":"FR","name":"France"},"answers":[{"question_id":971,"answer":75,"source":"Programme pour les élections européennes de 2019","source_desc":"Retrouver l'esprit de progrès. L’Europe n’est pas une puissance de second rang. L’Europe entière est une avant‑garde : elle a toujours su définir les normes du progrès. Pour cela, elle doit porter un projet de convergence plus que de concurrence : l’Europe, où a été créée la sécurité sociale, doit instaurer pour chaque travailleur, d’Est en Ouest et du Nord au Sud, un bouclier social lui garantissant la même rémunération sur le même lieu de travail, et un salaire minimum européen, adapté à chaque pays et discuté chaque année collectivement.","source_link":"https://eu-renaissance.org/fr"},{"question_id":972,"answer":75,"source":"Dernier programme national","source_desc":"Nous mettrons en place une assurance-chômage pour tous, parce que dans un monde qui se transforme, le chômage ne peut plus être un risque contre lequel certains se couvrent à titre individuel, et d’autres par des garanties collectives. […] Nous ouvrirons les droits à l'assurance-chômage aux salariés qui démissionnent. [...] La contrepartie de ces droits nouveaux sera un contrôle accru de la recherche d’emploi, pour lequel les moyens de Pôle Emploi seront renforcés et les sanctions rendues justes et crédibles. À l'arrivée à Pôle Emploi, un bilan de compétence sera réalisé dans les 15 jours. Si plus de deux emplois décents, selon des critères de salaire et de qualification, sont refusés ou que l'intensité de la recherche d'emploi est insuffisante, alors les allocations seront suspendues.","source_link":"https://en-marche.fr/emmanuel-macron/le-programme/emploi-ch%C3%B4mage-securites-professionnelles"},{"question_id":973,"answer":75,"source":"Autre élément programmatique ou documentation officielle","source_desc":"Parce que c'est à partir de cette Union économique et monétaire, en son sein, que nous pouvons créer le cœur d'une Europe intégrée. [...] Alors pour ce faire chacun doit prendre dans son pays ses responsabilités, c'est pour cela qu'en France nous avons engagé des réformes inédites, je les avais annoncées, le gouvernement les met en œuvre. [...] Car nous ne serions pas écoutés une seule seconde si nos ambitions européennes n'étaient là que pour régler nos problèmes internes, ça n'est pas de cela dont il s'agit, et je ne permets à personne en Europe compte tenu de ce que nous sommes en train de faire en France d'essayer d'expliquer que la France aujourd'hui n'est pas légitime pour proposer. Nous faisons les réformes, nous transformons notre pays mais nous le faisons aussi avec une ambition européenne. Moi je n'ai pas de ligne rouge, je n'ai que des horizons.Et cette responsabilité que nous avons dans notre pays, je l'assume et je l'assumerai car c'est l'intérêt de la France et de l'Europe mais nous avons aussi besoin de règles et d'instruments communs. Nous avons besoin de convergence et de stabilité par les réformes nationales, mais aussi par une coordination de nos politiques économiques et un budget commun. Si l'on veut réduire les divergences et développer nos biens communs - tout ce que je viens d’évoquer, la sécurité, la protection face aux migrations, la transition numérique, la transition écologique, une vraie politique de développement et de partenariat - ces biens communs avec le premier d'entre eux la monnaie, nous nous devons de les financer. Et donc nous avons besoin de davantage d'investissements, il nous faut des moyens de stabilisation face aux chocs économiques, un Etat ne peut pas seul faire face à une crise lorsqu'il ne décide plus de sa politique monétaire. Et donc pour toutes ces raisons, oui, nous avons besoin d'un budget plus fort au cœur de l'Europe, au cœur de la zone euro. [....] La solidarité qu'implique un budget ne peut aller qu'avec une responsabilité accrue qui commence par le respect des règles que nous nous sommes donnés et la mise en œuvre des réformes indispensables.","source_link":"https://www.elysee.fr/emmanuel-macron/2017/09/26/initiative-pour-l-europe-discours-d-emmanuel-macron-pour-une-europe-souveraine-unie-democratique"},{"question_id":974,"answer":75,"source":"Programme pour les élections européennes de 2019","source_desc":"Protéger notre continent. La frontière, c’est la liberté en sécurité.  Nous devons ainsi remettre à plat l’espace Schengen: tous ceux qui veulent y participer doivent remplir des obligations de responsabilité (contrôle rigoureux des frontières) et de solidarité (une même politique d’asile, avec les mêmes règles d’accueil et de refus). Une police des frontières commune et un office européen de l’asile , des obligations strictes de contrôle, une solidarité européenne à laquelle chaque pays contribue, sous l’autorité d’un Conseil européen de sécurité intérieure  : je crois, face aux migrations, à une Europe qui protège à la fois ses valeurs et ses frontières.","source_link":"https://eu-renaissance.org/fr"},{"question_id":975,"answer":75,"source":"Dernier programme national","source_desc":"Les désordres mondiaux, la violence des conflits au Proche-Orient, la complexité de la situation économique et politique dans la zone sahélienne, l’effondrement de l’Etat libyen et les écarts de richesse entre le Nord et le Sud concourent à une pression migratoire très importante sur les pays de l’Union européenne. Le devoir de l’Europe est d’offrir l’asile à ceux qui sont persécutés et demandent sa protection. Il est aussi d’aider à traiter les causes des mouvements migratoires - sous-développement, famines, désordres climatiques. Mais l’Union européenne ne peut accueillir sur son sol tous ceux qui sont en quête d’une vie meilleure. Dans ce contexte, la France doit prendre sa juste part dans l’accueil des réfugiés. Elle doit délivrer des titres à tous ceux dont elle juge qu’ils ont droit à l’asile sur son territoire. Ceux qui en revanche ne remplissent pas les conditions pour se voir attribuer un tel titre et, en conséquence, demeurer sur notre territoire doivent pouvoir être effectivement reconduits à la frontière. L’immigration ne se résumant pas à la question des réfugiés, la priorité doit être portée par ailleurs sur l’intégration, dans le respect des équilibres locaux et nationaux.","source_link":"https://en-marche.fr/emmanuel-macron/le-programme/immigration-et-asile"},{"question_id":976,"answer":100,"source":"Dernier programme national","source_desc":"L’intégration en France passe avant tout par la maîtrise de la langue, qui conditionne l’emploi et l’insertion, et par la connaissance des valeurs de la République. Les exemples dans d’autres pays montrent que l’intégration des ressortissants étrangers peut être une réussite à condition d’être pensée comme une politique volontariste de l’Etat, axée en particulier sur l’acquisition de compétences linguistiques. Nous proposerons que chaque étranger en situation régulière arrivant en France ait droit à une formation linguistique suffisante pour atteindre le niveau B1 (niveau qui permet la naturalisation). Cette certification : - Pourra conditionner l’accès à la carte de résident, valable 10 ans ; - Insistera sur les valeurs de la République, la connaissance des services publics et du monde du travail. Un accent sera notamment porté sur l’apprentissage des droits et des devoirs, et en particulier du droit des femmes et de la laïcité. Nous mettrons en place des programmes locaux d’intégration - Les communes seront incitées à mener des actions complémentaires d’intégration (actions de suivi, médiation socio-culturelle, accès aux droits).","source_link":"https://en-marche.fr/emmanuel-macron/le-programme/immigration-et-asile"},{"question_id":977,"answer":100,"source":"Dernir programme national","source_desc":"Nous défendrons le mariage pour tous, qui est un acquis fondamental du quinquennat en cours. Cette loi n’enlève rien aux couples de sexe différent : elle reconnaît aussi les couples de même sexe. Elle n’enlève rien aux couples composés d’un père et d’une mère. C’est un enrichissement de ce qu’est la famille en France. Cela montre son importance et sa diversité pour chacun d’entre nous.","source_link":"https://en-marche.fr/emmanuel-macron/le-programme/familles-et-societe"},{"question_id":978,"answer":50,"source":"Interview, communiqué de presse, réseau social (leader du parti ou candidats)","source_desc":"Macron flou sur la dépénalisation pendant la campagne. Le gouvernement ira-t-il jusqu’à supprimer le volet pénal ? Dans l’entourage du président, on botte en touche, renvoyant au programme : « La position d’Emmanuel Macron n’a pas dévié depuis la campagne. Notre objectif est de tenir nos engagements. C’est dans cette optique que la Garde des sceaux et le ministre de l’Intérieur sont engagés dans une réforme de la procédure pénale ». Mais voilà, pendant la campagne, le candidat Macron avait une fois de plus donné du « en même temps » sur cette thématique :  En septembre 2016, le presque-candidat expliquait que « la légalisation du cannabis a des intérêts [et] une forme d’efficacité ». Dans son livre-programme Révolution, le candidat évoquait le régime des contraventions pour les petites quantités : « il faut écouter les professionnels [qui expliquent qu’il] est vain de pénaliser systématiquement la consommation de cannabis ». En février 2017 dans le Figaro, il disait cependant ne pas croire « à la dépénalisation des « petites doses » ni aux peines symboliques. Cela ne règle rien ».","source_link":"https://www.20minutes.fr/politique/2205979-20180121-depenalisation-cannabis-pourquoi-emmanuel-macron-marche-ufs "},{"question_id":979,"answer":50,"source":"Interview, communiqué de presse, réseau social (leader du parti ou candidats)","source_desc":"Le candidat [Emmanuel Macron] n’a pas formulé de proposition au sujet de la fin de vie mais dans une interview à La Croix il se disait avant tout favorable à une meilleure application de la législation actuelle.","source_link":"https://www.lemonde.fr/programmes/sante/la-fin-de-vie"},{"question_id":980,"answer":100,"source":"Dernir programme national","source_desc":"Sur les 60 milliards d’euros de baisse de la dépense publique, 20 milliards d’euros seront consacrés à réduire le niveau des prélèvements obligatoires. Parallèlement, la montée de la fiscalité écologique rapportera plus de 12 milliards d’euros, qui seront intégralement restitués en baisses d’impôts. Au total, les baisses de prélèvements s’élèveront à 32 milliards d’euros et la répartition sera équitable : moitié entreprises (en réduisant notamment l’impôt sur les sociétés), moitié ménages (en ciblant les classes moyennes et populaires, en récompensant mieux le travail). Nos objectifs sont clairs. Soutenir le pouvoir d’achat des classes moyennes et populaires, permettre de mieux vivre de son travail, encourager l’investissement productif.","source_link":"https://en-marche.fr/emmanuel-macron/le-programme/fiscalite-et-prelevements-obligatoires"},{"question_id":981,"answer":100,"source":"Programme du parti","source_desc":"Afin d’aboutir à cette ambition d’Union budgétaire encore plus poussée que les réformes obtenues à Bruxelles en décembre, Emmanuel Macron souhaite accroître la solidarité entre les différents États membres. C’est pour cela qu’un budget de la zone euro reposerait, en plus des taxes existantes, sur de nouvelles taxes et ce, sans pour autant que la fiscalité des États de la zone euro ne soit alourdie. Ainsi, et s’il considérait nécessaire  d’affecter en partie […] l’impôt sur les sociétés une fois son harmonisation réalisée,  les taxes européennes dans le domaine numérique ou environnemental pourront constituer une vraie ressource européenne finançant des dépenses communes.","source_link":"http://www.euro-scope.fr/pour-un-budget-europeen"},{"question_id":982,"answer":25,"source":"Dernier programme national","source_desc":"La fiscalité de l’épargne est inefficace. En raison du cumul des différents prélèvements, le système fiscal de l’épargne engendre pour les contribuables des impositions marginales excessives (jusqu'à 62 %), qui peuvent décourager l’investissement. [...] Pour rendre le système plus juste et transparent, nous créerons un Prélèvement Forfaitaire Unique (PFU) de l’ordre de 30%, qui remplacera les prélèvements existants. Les critères fiscaux n'interviendront plus lors des choix d’investissement ou d’épargne. Ce PFU sera appliqué à l’ensemble des revenus tirés du capital mobilier : intérêts, dividendes, plus-values, etc. [...] A un taux d’environ 30 %, le PFU permet de maintenir le niveau des recettes antérieurement perçues sur les revenus de l’épargne, mais aussi de financer la hausse de CSG sur les revenus du capital, contrepartie de la baisse des cotisations salariales, et le remplacement de l’ISF par l’IFI. Le but n’est donc pas de baisser globalement la fiscalité des revenus du capital mais de la rendre plus lisible et plus efficace.","source_link":"https://en-marche.fr/emmanuel-macron/le-programme/fiscalite-et-prelevements-obligatoires"},{"question_id":983,"answer":75,"source":"Autre élément programmatique ou documentation officielle","source_desc":"Pour mieux accompagner les Français dans la transition écologique, il faut des moyens financiers supplémentaires. Nous ne voulons pas d’une hausse sur les carburants automobiles mais d’une plus juste répartition : la fiscalité écologique doit davantage s’appliquer aux transports aériens et maritimes et être affectée à 100% à la transition écologique.","source_link":"https://en-marche.fr/articles/actualites/larem-propositions-grand-debat"},{"question_id":984,"answer":75,"source":"Dernier programme national","source_desc":"Nous financerons le développement des énergies renouvelables : d’ici à 2022, nous avons pour objectif de doubler la capacité en éolien et en solaire photovoltaïque. L’Etat devra encourager l’investissement privé pour mobiliser 30 milliards d’euros d’investissements.","source_link":"https://en-marche.fr/emmanuel-macron/le-programme/environnement-et-transition-ecologique"},{"question_id":985,"answer":75,"source":"Programme du parti","source_desc":"Une Europe à la pointe des enjeux numériques. Pour Emmanuel Macron la transformation numérique, ce n’est pas un secteur d’activité, ce n’est pas une anecdote contemporaine et l’Europe a beaucoup à y perdre comme à y gagner. Pour relever ce défi, il est primordial de fonder une Agence européenne pour le numérique afin de réguler les grandes plateformes numériques et de garantir la protection des données personnelles de l’ensemble des citoyens européens. Donc, afin d’être à la hauteur de l’enjeu de la révolution numérique, l’Union européenne doit répondre à deux exigences : la sécurité des utilisateurs et la liberté des opérateurs européens. Il s’agit donc, tout à la fois, de réguler les géants du numérique en créant une supervision européenne des grandes plateformes  et de financer l’innovation en dotant le nouveau Conseil européen de l’innovation d’un budget comparable à celui des Etats-Unis, pour prendre la tête des nouvelles ruptures technologiques, comme l’intelligence artificielle.","source_link":"http://www.euro-scope.fr/la-renaissance-europeenne"},{"question_id":986,"answer":25,"source":"Interview, communiqué de presse, réseau social (leader du parti ou candidats)","source_desc":"Emmanuel Macron a présenté, mardi 6 mars, devant l’Ecole nationale d’administration pénitentiaire (ENAP), à Agen, sa réforme pénale visant à lutter contre la surpopulation carcérale et à redonner du sens à la peine. « C’est tout sauf le laxisme », a répété à plusieurs reprises le président de la République. Ce plan, qui « relève d’une sorte de bon sens », est destiné à « sortir d’une philosophie dans laquelle on a tout pensé par la prison », a-t-il expliqué. « L’emprisonnement ne cesse d’augmenter parce qu’au fond cela reste la solution qui contente symboliquement le plus de monde », selon lui.","source_link":"https://www.lemonde.fr/societe/article/2018/03/06/macron-annonce-la-fin-de-l-automaticite-de-la-prison-pour-les-peines-inferieures-a-un-an_5266586_3224.html"},{"question_id":987,"answer":100,"source":"Programme du parti","source_desc":"Pour remédier à l’absence de culture stratégique commune, Emmanuel Macron a proposé, dans son discours de septembre 2017, une initiative européenne d’intervention  visant à développer cette culture stratégique partagée . Après plusieurs mois de discussions, le président de la République est parvenu à créer l’adhésion de huit des principaux partenaires stratégiques de la France, dont l’Allemagne, la Belgique, le Danemark, l’Espagne, les Pays-Bas et le Royaume-Uni. L’Estonie et le Portugal ont également signé la lettre d’intention du 25 juin 2018 créant l’initiative européenne d’intervention (IEI), suivies par la Finlande le 7 novembre 2018. Son objectif est de créer dès le début de la prochaine décennie  une véritable armée européenne , dotée  d’une Force commune d’intervention, d’un budget de défense commun et d’une doctrine commune pour agir.","source_link":"http://www.euro-scope.fr/leurope-de-la-defense"},{"question_id":988,"answer":100,"source":"Dernier programme national","source_desc":"Enfin, la perspective d’un désengagement accru des Etats-Unis, autant que les défis de sécurité croissants auxquels l’Europe est confrontée, nous obligent à nous doter d’une politique étrangère et de défense européenne. Ces progrès passeront par les initiatives des Etats membres qui sont prêts à avancer. Il n’est pas souhaitable ni possible à ce stade de « forger » une politique étrangère unique à 27 pays. Cette Europe de la diplomatie et de la défense doit se construire d’abord autour d’un noyau de pays disposés à défendre, sur les crises régionales qui affectent notre sécurité, une ligne diplomatique commune et à mettre en commun des projets et des capacités en matière de défense. Ces positions et ces actions auront vocation à être élargies aux autres Etats-membres, si les conditions sont réunies.","source_link":"https://en-marche.fr/emmanuel-macron/le-programme/international"},{"question_id":989,"answer":100,"source":"Programme du parti","source_desc":"L’Europe doit agir partout où les États européens isolés sont impuissants. Il faut lui donner les moyens de défendre nos intérêts économiques. Il faut mettre un terme aux divergences fiscales et sociales. Il faut l’armer et en faire une puissance dans le monde. Il faut maîtriser les flux migratoires. Il faut investir massivement dans les enjeux de demain. Et quand d’autres doutent de l’impératif écologique, nous affirmons que la renaissance de l’Europe ne trouvera son sens que si les générations à venir vivent dans un environnement préservé : à nous d’en faire la priorité. Dans chacun de ces domaines, l’Europe doit faire plus et doit faire mieux, parce qu’elle est le juste niveau d’action. Mais les citoyens européens doivent aussi compter sur nous pour dire que l’Europe ne peut pas tout. C’est en recentrant son action sur les sujets essentiels que l’on rendra l’Europe moins technocratique et plus proche des peuples.","source_link":"https://eu-renaissance.org/fr/initiative"},{"question_id":990,"answer":0,"source":"Dernier programme national","source_desc":"L’Union européenne est un outil de souveraineté sur bien des sujets. En matière monétaire par exemple, la France a vécu dans les années précédant la mise en place de l’euro dans une situation de vassalité vis-à-vis de la Bundesbank. C’est l’euro qui nous a redonné la capacité d’influer sur les décisions de politique monétaire européenne.","source_link":"https://en-marche.fr/emmanuel-macron/le-programme/europe"},{"question_id":991,"answer":100,"source":"Programme du parti","source_desc":"Nous ne nous interdisons rien. Nous sommes prêts à repenser nos institutions. Nous sommes prêts à augmenter les ressources de l’Union pour bâtir de nouvelles souverainetés. Nous sommes prêts à changer les traités s’ils continuent de justifier les blocages et les reculs.","source_link":"https://eu-renaissance.org/fr/initiative"},{"question_id":992,"answer":100,"source":"Programme du parti","source_desc":"Comme l’explique Nathalie Loiseau, tête de liste Renaissance aux élections européennes : Trop souvent, les élections européennes se réduisent à un vote d’adhésion ou de sanction des politiques nationales, ou, au mieux, à une discussion de politique étrangère. Afin d’y remédier, le Chef de l’Etat a défendu pour les élections européennes, la constitution  des listes transnationales, c’est-à-dire des listes regroupant des candidats au Parlement Européen provenant de plusieurs pays de l’Union européenne. Le Président voit ces listes transnationales comme le moyen de  voter pour un projet cohérent et commun, un véritable projet européen et non l’agrégation de projets nationaux. Des sièges laissés vacants par le départ du Royaume-Uni auraient ainsi été utilisés pour ces listes transnationales qui auraient été élues en parallèle des listes nationales. Mais le Parlement Européen actuel s’étant opposé à la réforme des listes transnationales dès les élections 2019, le président s’est engagé à continuer de défendre ce projet pour les élections suivantes.","source_link":"http://www.euro-scope.fr/la-democratie-europeenne"}]},{"id":420,"params":null,"account_id":19,"state_id":null,"district_id":null,"level":"country","name":"EELV","description":"","party":"Europe Ecology - The Greens","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0019/candidates/0000/0000/0420/eelv-1555022237.jpg","account":{"code":"FR","name":"France"},"answers":[{"question_id":971,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Face aux inégalités, comment construire la et les solidarités ? Définir un socle commun de droits sociaux fondamentaux. Une protection sociale unifiée et étendue : salaire et revenu minimas, assurance chômage et minimum retraite.","source_link":"https://eelv.fr/wp-content/uploads/2018/09/Pour-une-refondation-Union-europeenne-v2.pdf"},{"question_id":972,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Face aux inégalités, comment construire la et les solidarités ? Définir un socle commun de droits sociaux fondamentaux. Une protection sociale unifiée et étendue : salaire et revenu minimas, assurance chômage et minimum retraite.","source_link":"https://eelv.fr/wp-content/uploads/2018/09/Pour-une-refondation-Union-europeenne-v2.pdf"},{"question_id":973,"answer":25,"source":"Programme pour les élections européennes de 2019","source_desc":"L’Europe ne peut mesurer son bien-vivre à la stricte aune de son taux d’endettement, a fortiori lorsque le taux de 3% a été fixé de manière arbitraire. En France, les investissements nécessaires pour la transition sont estimés à entre 45 et 75 milliards d’euros, soit, justement, 2 à 3% du PIB. Nous ne pouvons sacrifier sur l’autel de la transition écologique les budgets qui financent la solidarité et les services publics. ","source_link":"https://eelv.fr/wp-content/uploads/2019/01/SOCLE-PROGRAMMATIQUE-DES-ECOLOGISTES_mep.pdf"},{"question_id":974,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"La réforme urgente de la politique d'asile, via le remplacement du règlement de Dublin par une gestion communautaire directe et unifiée de l'asile, garantissant l'accueil solidaire et équitable à travers l'Union de manière contraignante pour les États-membres, et tenant compte des demandes des migrant.e.s. La solidarité entre les Etats membres de l’Union européenne est indispensable pour assurer l’accueil. Il est urgent de mettre fin au fonctionnement actuel du règlement Dublin III, qui détermine l’État responsable d’une demande d’asile et fait peser l’essentiel de cette responsabilité sur les Etats frontaliers de la Méditerranée, déjà en proie aux difficultés économiques et sociales. Le fonctionnement actuel de ce règlement Dublin III génère des inégalités entre les Etats membres et ne garantit pas une protection effective des personnes.","source_link":"https://eelv.fr/wp-content/uploads/2019/01/SOCLE-PROGRAMMATIQUE-DES-ECOLOGISTES_mep.pdf"},{"question_id":975,"answer":0,"source":"Programme pour les élections européennes de 2019","source_desc":"L’Europe doit garantir de façon urgente et immédiate des moyens légaux d’accès au territoire non seulement pour les personnes en demande de protection internationale (visas humanitaires), mais aussi pour les étudiants, travailleurs, visiteurs. Cette facilitation des circulations n’est pas un poids pour les économies mais au contraire un facteur de dynamisme.","source_link":"https://eelv.fr/wp-content/uploads/2019/01/SOCLE-PROGRAMMATIQUE-DES-ECOLOGISTES_mep.pdf"},{"question_id":976,"answer":0,"source":"Programme pour les élections européennes de 2019","source_desc":"Une réforme du CESE : création d’une section « lutte contre les discriminations », et une représentation des associations de lutte contre les discriminations et des groupes minoritaires ; Construire l’inclusion de l’altérité dès le plus jeune âge. Développer l'empathie comme outil de société dès le plus jeune âge à l’école en s’inspirant des exemples scandinaves","source_link":"https://eelv.fr/wp-content/uploads/2019/01/SOCLE-PROGRAMMATIQUE-DES-ECOLOGISTES_mep.pdf"},{"question_id":977,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Enfin, l’UE doit avancer vers l'autorisation partout du mariage pour les gays et lesbiennes.","source_link":"https://eelv.fr/wp-content/uploads/2019/01/SOCLE-PROGRAMMATIQUE-DES-ECOLOGISTES_mep.pdf"},{"question_id":978,"answer":100,"source":"Autre élément programmatique ou documentation officielle","source_desc":"Le Conseil Fédéral réaffirme la volonté d'EELV de parvenir: à la dépénalisation rapide de l’usage du cannabis récréatif, au lancement d’ initiatives visant à expérimenter des modèles de légalisation contrôlée (incluant notamment le contrôle des prix, les interdictions aux mineurs et au volant) afin de réduire l’emprise des mafias locales et les pouvoirs du crime organisé.","source_link":"https://eelv.fr/de-la-penalisation-de-lusage-du-cannabis-a-sa-legalisation/"},{"question_id":979,"answer":100,"source":"Autre élément programmatique ou documentation officielle","source_desc":"Europe Écologie – Les Verts se prononce pour la légalisation de l’euthanasie, celle-ci étant définie comme un acte, pratiqué par un tiers, qui met délibérément fin à la vie d’une personne, à la demande de celle-ci.","source_link":"https://eelv.fr/pour-une-legalisation-de-leuthanasie/"},{"question_id":980,"answer":0,"source":"Autre élément programmatique ou documentation officielle","source_desc":"Par conséquent, Europe Écologie Les Verts : Considère que ce n’est pas par la réduction des dépenses publiques, mais par leur réorientation et par l’augmentation des recettes fiscales que la France sortira de la spirale d’endettement dans laquelle elle est prise.","source_link":"https://eelv.fr/politique-budgetaire-et-dette-en-france/"},{"question_id":981,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Le budget de l’Union européenne est aujourd’hui bien en-deçà des besoins. Même les Etats-Unis, dont nous fustigeons pourtant la politique libérale, consacre une plus grande part de son PIB à son budget fédéral ! Le budget européen doit être relevé de 1 à 5% du PIB, à travers de réelles ressources propres ainsi que l’établit les traités non respectés à l’heure actuelle : puisque 80% du budget de l’Union est aujourd’hui constitué par des contributions nationales. Pour construire l’Europe, il faut plus d’Europe ! [...] Pour financer ce budget, nous devons développer des ressources propres qui s’appuieront sur deux piliers : la taxation de l'accumulation du capital, et une fiscalité environnementale.","source_link":"https://eelv.fr/wp-content/uploads/2019/01/SOCLE-PROGRAMMATIQUE-DES-ECOLOGISTES_mep.pdf"},{"question_id":982,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Les écologistes défendent une TTF [taxe sur les transactions financières] ambitieuse, agissant sur la régulation de la finance tout en renforçant substantiellement le budget européen : jusqu’à 190 Milliards d’euros pourraient ainsi nourrir les politiques sociales et écologiques de l’UE sans impact sur les contribuables.","source_link":"https://eelv.fr/wp-content/uploads/2019/01/SOCLE-PROGRAMMATIQUE-DES-ECOLOGISTES_mep.pdf"},{"question_id":983,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Nous proposons : L'accès de chaque européen.ne.s a une ligne ferroviaire à proximité : des connexions ferroviaires régionales, un service public européen des réseaux, la réinstauration des trains de nuit, les investissements redirigés vers les lignes transfrontières ; La taxation du kérosène des avions et du fuel des paquebots ; La mise en place européenne d'une eurovignette ou d’une taxe poids lourd.","source_link":"https://eelv.fr/wp-content/uploads/2019/01/SOCLE-PROGRAMMATIQUE-DES-ECOLOGISTES_mep.pdf"},{"question_id":984,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Nous proposons : Une politique d’industrialisation et d’emplois verts de l’Europe, en impulsant les industries et activités respectueuses des limites planétaires, en premier lieu desquelles l’efficacité énergétique dont la rénovation thermique, les énergies renouvelables, le réemploi des déchets (par exemple la consigne ou le réemploi du textile.","source_link":"https://eelv.fr/wp-content/uploads/2019/01/SOCLE-PROGRAMMATIQUE-DES-ECOLOGISTES_mep.pdf"},{"question_id":985,"answer":0,"source":"Programme pour les élections européennes de 2019","source_desc":"Nous proposons : D’interdire la surveillance policière sans discrimination généralisée et leurs usages d'outils approximatifs puisant dans les banques de données civiles et privées ; De ne plus abandonner la sécurité à des sociétés privés et commerciales (ce n'est pas facebook ou google qui peuvent autoriser ou non les communications entre les personnes) et négocier avec les Etats la limitation des pratiques d’espionnage numérique ;De garantir le droit à la création en open source pour l’ensemble des auteurs.autrices et créateurs.créatrices.","source_link":"https://eelv.fr/wp-content/uploads/2019/01/SOCLE-PROGRAMMATIQUE-DES-ECOLOGISTES_mep.pdf"},{"question_id":986,"answer":0,"source":"Autre élément programmatique ou documentation officielle","source_desc":"Les écologistes appellent donc le gouvernement à entendre la colère qui monte des prisons. Dans l’immédiat, il faut répondre aux attentes des surveillants, qu’il s’agisse de leur rémunération, de leur statut ou de leurs conditions de travail. Mais cette action doit aller de pair avec une réduction drastique des peines d’emprisonnement désocialisantes et criminogènes et privilégier les peines alternatives pour moins de récidive et une meilleure réinsertion.","source_link":"https://eelv.fr/prisons-derriere-le-conflit-social-lenjeu-de-la-surpopulation-carcerale/"},{"question_id":987,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Accentuer la coopération européenne contre le terrorisme. L'Union européenne et ses États-membres, à travers leurs engagements armés extérieurs, ont mené une stratégie géopolitique du chaos pendant plusieurs décennies, ayant trop souvent mis leurs forces armées aux services d'intérêts économiques, ayant coopéré avec des groupes et dirigeants irrespectueux des droits humains et de la nature, incapables de s'entendre sur une politique étrangère commune. Un chaos qui risque de s'agrandir et de s'intensifier encore, au fur et à mesure de l'accroissement des tensions sur des ressources de moins en moins nombreuses. La politique étrangère de l'Union européenne, tout comme notre capacité à revenir à une consommation d'une seule planète, sont clés pour mettre fin aux attaques terroristes. Nous proposons : - Une coopération renforcée des services de renseignements, de police et de justice, avec notamment la création d'un Bureau européen d'enquête contre le terrorisme, un cadre judiciaire convergent doté d’une même qualification juridique, une rationalisation des listes communes sur les organisations terroristes, ainsi qu’un Erasmus de la police judiciaire ; - Une coopération renforcée des services de justice financière pour établir une traçabilité des fonds et circuits financiers susceptibles de nourrir les activités terroristes ; - Une coopération transfrontalière sur la promotion de l’État de droit dans le monde. Ces politiques seront efficaces contre le terrorisme, mais elles dépendent de la capacité de l'Union et des Étatsmembres à  rotéger les citoyen.ne.s : en respectant les libertés personnelles et les données des citoyen.ne.s, en repensant nos prisons et en formant les personnels pénitentiaires, enfin en privilégiant l'investissement dans 'éducation et la résilience sociale de nos sociétés pour éviter les drames ; - Un soutien actif des programmes de déradicalisation mis en œuvre à travers l'Union, souvent initiée par des collectivités ou des acteurs de la société civile ; - La fin des ventes d’armes, visant à garantir la paix dans le monde et à assécher les organisations terroristes, ainsi qu’un meilleur contrôle des armes au sein de l’Union ; - Une politique d'aide au développement visant la préservation des ressources, la fin de la pauvreté et la paix - ainsi qu’une politique intérieure et extérieure visant au respect des limites planétaires. Ces nouvelles institutions seraient placées sous le contrôle démocratique du Parlement européen. Dans la période 2014-2020, l’Union a consacré, en moyenne, 2,5 milliards d’euros par an au domaine de la sécurité. Nous proposons une hausse à 4 milliards par an, soit 58 %. Globalement, nous préconisons de consacrer 40 milliards d’euros (2,2 % du CFP de l’après-2020) aux dépenses pour notre sécurité commune et notre justice au cours des dix prochaines années.","source_link":"https://eelv.fr/wp-content/uploads/2019/01/SOCLE-PROGRAMMATIQUE-DES-ECOLOGISTES_mep.pdf"},{"question_id":988,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"L'Union européenne et ses États-membres, à travers leurs engagements armés extérieurs, ont mené une stratégie géopolitique du chaos pendant plusieurs décennies, ayant trop souvent mis leurs forces armées aux services d'intérêts économiques, ayant coopéré avec des groupes et dirigeants irrespectueux des droits humains et de la nature, incapables de s'entendre sur une politique étrangère commune. Un chaos qui risque de s'agrandir et de s'intensifier encore, au fur et à mesure de l'accroissement des tensions sur des ressources de moins en moins nombreuses. La politique étrangère de l'Union européenne, tout comme notre capacité à revenir à une consommation d'une seule planète, sont clés pour mettre fin aux attaques terroristes.","source_link":"https://eelv.fr/wp-content/uploads/2019/01/SOCLE-PROGRAMMATIQUE-DES-ECOLOGISTES_mep.pdf"},{"question_id":989,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"La construction européenne a permis à trois générations successives d’un nombre croissant d'Européen·ne·s de vivre en paix. Mais aujourd'hui, l'Union traverse une triple crise pouvant la mener à sa perte : une crise écologique, mettant en jeu la sûreté de la planète et jusqu’à la survie de l'humanité. Nous ne sauverons pas l’Europe sans sauver le climat, nous ne sauverons pas le climat sans sauver l’Europe. ","source_link":"https://eelv.fr/wp-content/uploads/2019/01/SOCLE-PROGRAMMATIQUE-DES-ECOLOGISTES_mep.pdf"},{"question_id":990,"answer":0,"source":"Programme pour les élections européennes de 2019","source_desc":"Nous proposons de renverser la balance :En instituant un droit imprescriptible à l’euro pour les peuples européen.ne.s. Le chantage à l’euro ne peut plus durer : les peuples qui en bénéficient doivent avoir le droit de contribuer à sa gestion de manière démocratique.","source_link":"https://eelv.fr/wp-content/uploads/2019/01/SOCLE-PROGRAMMATIQUE-DES-ECOLOGISTES_mep.pdf"},{"question_id":991,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Nous proposons : La transparence et démocratisation du Conseil et de l’ensemble des décisions au sein de l’Union, avec notamment le passage de l’unanimité à la majorité qualifiée dans tous les domaines possibles dans le cadre des traités actuels.","source_link":"https://eelv.fr/wp-content/uploads/2019/01/SOCLE-PROGRAMMATIQUE-DES-ECOLOGISTES_mep.pdf"},{"question_id":992,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"La création de listes transnationales pour les élections européennes de 2024","source_link":"https://eelv.fr/wp-content/uploads/2018/09/Pour-une-refondation-Union-europeenne-v2.pdf"}]},{"id":445,"params":null,"account_id":19,"state_id":null,"district_id":null,"level":"country","name":"LR","description":"","party":"The Republicans","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0019/candidates/0000/0000/0445/lr-1554895989.png","account":{"code":"FR","name":"France"},"answers":[{"question_id":971,"answer":0,"source":"Programme pour les élections européennes de 2019","source_desc":"(Macron) propose aussi de créer une fiscalité européenne pour financer des institutions supplémentaires: nous refuserons toute nouvelle taxation des entreprises ou des ménages européens alors que notre pays a le record des prélèvements obligatoires de l’OCDE.","source_link":"https://www.republicains.fr/elections_europeennes_2019/projet"},{"question_id":972,"answer":0,"source":"Programme du parti","source_desc":"Durcir et systématiser les sanctions pour les chômeurs qui refusent de chercher un emploi.","source_link":"https://www.republicains.fr/nos-propositions/depense-publiques-fiscalite"},{"question_id":973,"answer":75,"source":"Programme pour les élections européennes de 2019","source_desc":"Si la France a rarement été aussi isolée sur la scène européenne, c’est parce qu’elle n’est pas en position de force: pour la première fois, notre pays aura cette année le déficit public le plus élevé de tous les pays de la zone euro. Pour que la France retrouve une voix en Europe, nous devons commencer par être exemplaires dans la gestion de notre pays","source_link":"https://www.republicains.fr/elections_europeennes_2019/projet"},{"question_id":974,"answer":0,"source":"Programme pour les élections européennes de 2019","source_desc":"Désormais, les demandes d'asile doivent être traitées en dehors de nos frontières, en amont de l'immigration en Europe, en refusant l'ouverture de nouveaux centres d'accueil européens proposée par Emmanuel Macron.","source_link":"https://www.republicains.fr/elections_europeennes_2019/projet"},{"question_id":975,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Mettre en place une double protection de nos frontières : une protection européenne et une protection française, pour arrêter l'immigration de masse. ","source_link":"https://www.republicains.fr/elections_europeennes_2019/projet"},{"question_id":976,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Conditionner l'obtention ou le renouvellement d'un titre de séjour à l'adhésion à la Charte européenne des valeurs et des devoirs. ... Proposition 12: Adopter un Bouclier européen contre l'islamisme, comprenant : le strict contrôle et la possibilité d'interdire les financements extra-européens de l'islam, la fermeture immédiate des lieux de culte islamistes, l'identification commune des imams salafistes, l'expulsion des étrangers radicalisés et le refus du retour de djihadistes sur le sol européen","source_link":"https://www.republicains.fr/elections_europeennes_2019/projet"},{"question_id":977,"answer":25,"source":"Interview, communiqué de presse, réseau social (leader du parti ou candidats)","source_desc":"Autre exemple de l'engagement sociétal du normalien : ses propos tenus en janvier 2013, à l'occasion d'une convention organisée par l'UMP sur la famille. \"Le vrai progrès que notre pays a su conquérir au terme de longues années de maturation politique, c'est la famille, composée d'un homme et d'une femme, et qui repose sur cette réalité naturelle de l'engendrement\", assure-t-il à la fin d'une vidéo qu'il a publié sur sa page Youtube.","source_link":"https://www.lci.fr/politique/video-ivg-homosexuels-manif-pour-tous-ces-phrases-qui-fachent-les-detracteurs-de-francois-xavier-bellamy-2111580.html"},{"question_id":978,"answer":0,"source":"Dernier programme national","source_desc":"Pour les délits du quotidien qui nous empoisonnent la vie,  la tolérance zéro sera la règle : - transformer  les petits délits du quotidien en contraventions avec paiement immédiat ou retenue sur les prestations sociales et appliquer la tolérance zéro pour la fraude dans les transports en commun,  - punir systématiquement par ordonnance pénale (amende) l’usage de stupéfiants, - expulser les trafiquants de drogue de leurs logements sociaux","source_link":"https://www.cjoint.com/doc/17_03/GCuli6HugtM_programmefillon.pdf"},{"question_id":979,"answer":0,"source":"Dernier programme national","source_desc":"Préserver le cadre juridique défini par les lois de bioéthique de 1994, révisées en 2011","source_link":"https://www.cjoint.com/doc/17_03/GCuli6HugtM_programmefillon.pdf "},{"question_id":980,"answer":100,"source":"Programme du parti","source_desc":"Aux Républicains, nous avons un objectif clair : moins de gaspillage de l’argent public pour moins d’impôts.","source_link":"https://www.republicains.fr/nos-propositions/depense-publiques-fiscalite"},{"question_id":981,"answer":50,"source":"Programme pour les élections européennes de 2019","source_desc":" (Macron) propose aussi de créer une fiscalité européenne pour financer des institutions supplémentaires: nous refuserons toute nouvelle taxation des entreprises ou des ménages européens alors que notre pays a le record des prélèvements obligatoires de l’OCDE. Proposition 56: mettre en place une taxe d'égalisation des géants extra-européens du numérique (dits « GAFAM » pour Google, Apple, Facebook, Amazon, Microsoft), pour financer l'investissement public européen dans la recherche et l'innovation","source_link":"https://www.republicains.fr/elections_europeennes_2019/projet"},{"question_id":982,"answer":25,"source":"Programme pour les élections européennes de 2019","source_desc":"(Macron) propose aussi de créer une fiscalité européenne pour financer des institutions supplémentaires: nous refuserons toute nouvelle taxation des entreprises ou des ménages européens alors que notre pays a le record des prélèvements obligatoires de l’OCDE. ","source_link":"https://www.republicains.fr/elections_europeennes_2019/projet"},{"question_id":983,"answer":25,"source":"Programme du parti","source_desc":"Laurent Wauquiez conteste le « durcissement » et la « brutalité » de la trajectoire sur la fiscalité carbone voulue, depuis son élection, par Emmanuel Macron... La semaine dernière, le Premier ministre annonçait un plan de petites subventions pour compenser les hausses massives de taxes. Et maintenant, le président de la République annonce un dispositif très complexe administrativement pour faire semblant d’atténuer. Au final, le seul cap c’est la hausse. Cela ne peut que monter et cela ne descendra jamais. C’est un jeu de dupes car la seule promesse c’est la hausse de taxes », dénonce Laurent Wauquiez pour qui « les pseudo plans » du Gouvernement ne sont pas à la hauteur. « Les deux seules réponses à apporter sont l’arrêt des hausses des taxes et un changement de méthode, la consultation des Français » ","source_link":"https://www.republicains.fr/actualites_transition_energetique_laurent_wauquiez_reclame_un_referendum_pour_permettre_aux_francais_detre_entendus_20181127"},{"question_id":984,"answer":25,"source":"Programme pour les élections européennes de 2019","source_desc":"L'objectif de remettre l'économie européen sur la route de la croissance ne peut être achevé que si le prix de l'énergie est compétitif et les moyens de prodution surs et durables. Aujourd'hui, les prix élevés de l'énergie en Europe sont une charge d'abord pour les entreprises européennes et leur compétitivité, mais pour les petites et moyennes entreprises ainsi que les ménages. ","source_link":"https://www.epp.eu/our-commitments/commitments/"},{"question_id":985,"answer":75,"source":"Autre élément programmatique ou documentation officielle","source_desc":"Europe also needs a strategy for cybersecurity and against cybercrime. Member States must improve cooperation around police and justice to combat online and offline crime. L'Europe a aussi besoin d'une stratégie de cybersécurité et de lutte contre la cybercriminalité. Les États membres doivent améliorer leurs coopérations policières et judiciaires pour combattre la criminalité sur internet mais également en dehors. ","source_link":"https://www.eppgroup.eu/what-we-stand-for/our-position/wg-legal-and-home-affairs"},{"question_id":986,"answer":75,"source":"Programme pour les élections européennes de 2019","source_desc":"Doter le futur Parquet européen, opérationnel en 2020, de compétences additionnelles en matière de lutte contre le terrorisme et la criminalité organisée, soutenant la coordination des enquêtes entre autorités nationales et locales et permettant un échange d'informations clés sur les filières criminelles et terroristes","source_link":"https://www.republicains.fr/elections_europeennes_2019/projet"},{"question_id":987,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Instaurer un Etat-major permanent de planification et de conduite des opérations ... Proposition 58: Assurer l'autonomie stratégique de l'Europe en matière de défense","source_link":"https://www.republicains.fr/elections_europeennes_2019/projet"},{"question_id":988,"answer":75,"source":"Programme pour les élections européennes de 2019","source_desc":"Mettre en oeuvre dans les meilleurs délais le mécanisme européen de filtrage des investissements étrangers... Proposition 41: Refonder la politique de négociations commerciales de l'Union européenne ... Proposition 43: Rétablir la préférence communautaire dans le domaine agricole","source_link":"https://www.republicains.fr/elections_europeennes_2019/projet"},{"question_id":989,"answer":75,"source":"Programme pour les élections européennes de 2019","source_desc":"Parce que nous, les Républicains, n’oublions pas que l’Union européenne, la plus belle construction politique depuis la Seconde Guerre mondiale, garante de la paix, doit avoir pour raison d’être la protection des peuples européens. Nous devons nous mobiliser pour lui redonner un avenir. ","source_link":"https://www.republicains.fr/elections_europeennes_2019/projet"},{"question_id":990,"answer":0,"source":"Programme pour les élections européennes de 2019","source_desc":"Défendre l'euro, car cette monnaie est une protection pour les Français et les Européens.","source_link":"https://www.republicains.fr/elections_europeennes_2019/projet"},{"question_id":991,"answer":75,"source":"Programme pour les élections européennes de 2019","source_desc":"Doter l'Europe de « Blocs de coopération », pour permettre au continent d'avancer à plusieurs vitesses autour de stratégies communes. ","source_link":"https://www.republicains.fr/elections_europeennes_2019/projet"},{"question_id":992,"answer":25,"source":"Interview, communiqué de presse, réseau social (leader du parti ou candidats)","source_desc":"Le Parti populaire européen soutient-il le projet de Macron de mettre en place des listes transnationales pour les élections européennes de 2019 ?Non, le PPE est hostile, et votera contre le 6 février en plénière. Ce qui n’empêchera pas le texte de passer parce que la plupart des autres partis sont pour. Même les eurosceptiques, paradoxalement, qui défendent pourtant leur nation, sont pour les listes transnationales ! Parce que plus les listes sont vastes, plus les chances d’avoir des élus progressent… (Alain Lamassoure)","source_link":"https://www.euractiv.fr/section/elections/interview/alain-lamassoure-les-listes-transnationales-sont-une-idee-loufoque/"}]},{"id":447,"params":null,"account_id":19,"state_id":null,"district_id":null,"level":"country","name":"Génération.s","description":"","party":"Génération.s - Diem 25","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0019/candidates/0000/0000/0447/profilrond-1554896812.png","account":{"code":"FR","name":"France"},"answers":[{"question_id":971,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Nous proposons de développer significativement le Fonds de Cohésion de l'UE, afin de pouvoir soutenir les régions sous-développées de l'Union Européenne.... Nous proposons de créer un Programme de Solidarité d'urgence, dont le but sera d'éradiquer l'extrême pauvreté et de garantir l'accès aux biens de première nécessité pour toutes les personnes domiciliées dans l'Union Européenne.... Nous appelons tous les pays européens à conclure un accord multilatéral pour financer et garantir un logement décent à chaque résident européen. ","source_link":"https://idees.generation-s.fr/europeennes-2019/programme-european-spring-en-france.html"},{"question_id":972,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Pour nous, ce dividende est le premier pas vers la création d'un revenu de base universel, qui pourra apporter la liberté et la dignité à tous les Européens, quel que soit leur statut par rapport à l'emploi.","source_link":"https://idees.generation-s.fr/europeennes-2019/programme-european-spring-en-france.html"},{"question_id":973,"answer":0,"source":"Programme pour les élections européennes de 2019","source_desc":"Le Traité de Maastricht a imposé des limites très sévères au déficit budgétaire des États membres. Cependant, depuis 2008, la plupart des États membres ont dépassé cette limite. La Zone Euro a besoin d'une solution durable à ce problème. Nous offrirons aux États membres la possibilité de convertir leurs dettes avec un prêt de la Banque Centrale Européenne (BCE) à taux très bas. Cela aura pour effet de réduire le fardeau de la dette à court terme et - dû au taux bas - aussi à long terme. ","source_link":"https://idees.generation-s.fr/europeennes-2019/programme-european-spring-en-france.html"},{"question_id":974,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Nous appelons à la création d'un Système Commun Européen d'Asile (SCEA) qui respecte le droit international et européen, et garantit les droits fondamentaux des nouveaux arrivants. Le SCEA doit protéger le droit au « non-refoulement », qui interdit aux États de renvoyer les nouveaux arrivants vers des endroits où ils pourraient subir des atteintes irréparables, telles que la torture, la persécution ou d'autres violations des Droits Humains.","source_link":"https://idees.generation-s.fr/europeennes-2019/programme-european-spring-en-france.html"},{"question_id":975,"answer":0,"source":"Programme pour les élections européennes de 2019","source_desc":"Nous pensons que l'Europe doit accueillir les nouveaux arrivants, non les rejeter. C'est pourquoi nous mettrons en place des voies d'accès sûres, légales et ouvertes vers l'Europe... Pour le Printemps Européen, le regroupement familial est un droit fondamental qui bénéficie non seulement aux migrants, mais aussi à la société toute entière. Nous étendrons radicalement l'éligibilité au regroupement familial à l'intérieur et à l'extérieur de l'UE.","source_link":"https://idees.generation-s.fr/europeennes-2019/programme-european-spring-en-france.html"},{"question_id":976,"answer":75,"source":"Programme pour les élections européennes de 2019","source_desc":"Les demandeurs d'asile ont droit à une documentation - écrite dans une langue qui leur est accessible - sur le processus de demande d'asile, les organismes compétents, les formalités exigées et les délais impartis, ainsi qu'à une assistance légale fournie par des avocats du droit d'asile qualifiés, avec des traductions et des interprètes gratuits... Nous pensons que l'intégration est une obligation commune pour aider les nouveaux arrivants, ainsi qu'une opportunité partagée d'enrichir la société européenne. Nous augmenterons le financement du Fonds Asile, Migration et Intégration (FAMI), afin de garantir l'accès à l'éducation et à la formation linguistique. Nous augmenterons également le financement des programmes d'intégration locale qui favorisent les échanges et offrent des formations aux nouveaux venus. ","source_link":"https://idees.generation-s.fr/europeennes-2019/programme-european-spring-en-france.html"},{"question_id":977,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Le Printemps Européen exige des droits et privilèges égaux pour les personnes LGBTTQIA+. Nous lutterons pour que tous les États membres de l'UE reconnaissent tous les mariages entre partenaires et qu'en conséquence ces couples reçoivent les mêmes privilèges et droits liés au mariage qu'un couple hétérosexuel.","source_link":"https://idees.generation-s.fr/europeennes-2019/programme-european-spring-en-france.html"},{"question_id":978,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Nous demandons la légalisation du cannabis et, plus généralement, la décriminalisation de l'usage des drogues. Des systèmes comme celui du Portugal, où le cannabis est dépénalisé mais où sa consommation reste illégale, ne sont pas viables. Nous devons le légaliser et fournir une assistance médicale à tous les utilisateurs et toutes les utilisatrices de drogues qui cherchent un traitement, plutôt que de les incarcérer.","source_link":"https://idees.generation-s.fr/europeennes-2019/programme-european-spring-en-france.html"},{"question_id":979,"answer":75,"source":"Interview, communiqué de presse, réseau social (leader du parti ou candidats)","source_desc":"Benoît Hamon, candidat à la présidentielle, souhaite ouvrir le droit à l'euthanasie. \"90% des Français sont favorables, aujourd’hui, au droit à mourir dans la dignité. C’est considérable !\", fait valoir au micro d'Europe 1 le socialiste. \"Je crois au droit à mourir dans la dignité, parce que je crois que l’on a le droit, lorsque l’on est atteint d’une maladie incurable, de choisir le moment où l'on perd toute dignité et qu’au regard des autres, c’est le moment que l’on choisit pour partir\".","source_link":"https://www.europe1.fr/politique/benoit-hamon-je-souhaite-de-maniere-encadree-le-droit-a-mourir-dans-la-dignite-3145250"},{"question_id":980,"answer":0,"source":"Programme pour les élections européennes de 2019","source_desc":"Nous proposons de développer significativement le Fonds de Cohésion de l'UE, afin de pouvoir soutenir les régions sous-développées de l'Union Européenne.... Nous proposons de créer un Programme de Solidarité d'urgence, dont le but sera d'éradiquer l'extrême pauvreté et de garantir l'accès aux biens de première nécessité pour toutes les personnes domiciliées dans l'Union Européenne.... Nous appelons tous les pays européens à conclure un accord multilatéral pour financer et garantir un logement décent à chaque résident européen. ","source_link":"https://idees.generation-s.fr/europeennes-2019/programme-european-spring-en-france.html"},{"question_id":981,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Le budget de l'UE est une ressource d'investissement vitale pour les États members de l'UE. Nous mettrons en place de nouvelles mesures visant à l'augmenter tout en nous assurant que ces engagements budgétaires correspondent aux ressources de l'UE. Pour financer ce projet ambitieux, nous introduirons, entre autres, une taxe carbone destinée à lutter contre le changement climatique, une taxe sur les transactions financières, et de nouvelles Euro-obligations qui permettront de financer des projets d'infrastructure dans toute l'Union Européenne.","source_link":"https://idees.generation-s.fr/europeennes-2019/programme-european-spring-en-france.html"},{"question_id":982,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Nous mettrons en œuvre à l'échelle de l'UE la Taxe sur les Transactions Financières qui a été proposée par le Parlement Européen. Cette Taxe est un élément central de notre stratégie visant à renforcer la solidarité entre les États membres et à financer des dépenses essentielles pour le bien commun.","source_link":"https://idees.generation-s.fr/europeennes-2019/programme-european-spring-en-france.html"},{"question_id":983,"answer":75,"source":"Programme pour les élections européennes de 2019","source_desc":"Cet investissement issu du New Deal Vert transformera les infrastructures européennes pour les adapter à nos objectifs environnementaux ambitieux et aux recommandations du GIEC, dont le passage aux modes de transports à basse consommation d'énergie et à la production d'énergies renouvelables... Nous favoriserons les mobilités à faibles émissions, développerons les infrastructures facilitant la marche, le cyclisme, et des transports en commun. Nous favoriserons également le transfert du transport de marchandises vers le rail et les voies navigables.","source_link":"https://idees.generation-s.fr/europeennes-2019/programme-european-spring-en-france.html"},{"question_id":984,"answer":75,"source":"Programme pour les élections européennes de 2019","source_desc":"De plus, nous soutiendrons le développement des énergies renouvelables, retirerons les obstacles à la production et au stockage de l'énergie solaire et éolienne, et nous investirons dans un système de distribution d'énergie intelligent et sécurisé.","source_link":"https://idees.generation-s.fr/europeennes-2019/programme-european-spring-en-france.html"},{"question_id":985,"answer":0,"source":"Programme pour les élections européennes de 2019","source_desc":"Tout le monde a le droit à la cybersécurité pour se protéger de la surveillance d'État et du commerce de données privées. Nous estimons que les citoyens ont le droit de savoir qui recueille les données les concernant, à quoi elles servent, et via quels algorithmes. Nous demandons que tous les produits numériques soient paramétrés par défaut en mode vie privée. Nous restreindrons la vente et l'accès aux données utilisateurs aux tiers qui n'ont pas reçu de consentements explicites. Nous octroierons à tous les citoyens le droit de savoir quand ils interagissent avec un algorithme. Et nous sanctuariserons le droit au traitement équitable pour s'assurer que les citoyens ne subissent aucune discrimination - raciale, ethnique, ou autre – sur la base d'algorithmes numériques. ","source_link":"https://idees.generation-s.fr/europeennes-2019/programme-european-spring-en-france.html"},{"question_id":986,"answer":25,"source":"Dernier programme national","source_desc":"Pour les peines de moins de six mois, les alternatives prévues par la loi Taubira, qui préviennent mieux contre la récidive et préparent plus efficacement la réinsertion, seront maintenues. Pour MIEUX PRÉPARER À LA RÉINSERTION, un effort sera fait pour la dignité dans les prisons. ","source_link":"https://www.benoithamon2017.fr/wp-content/uploads/2017/03/projet-web1.pdf"},{"question_id":987,"answer":0,"source":"Programme pour les élections européennes de 2019","source_desc":"Nous proposons un \"Pacte de Paix et de Solidarité\" rejetant la militarisation de l'UE et mettant fin au rôle de l'Europe dans les conflits mondiaux. Nous demandons la cessation immédiate de toutes les ventes d'armes aux États faisant l'objet de rapports établissant des violations des Droits Humains et une réglementation plus stricte sur toutes les exportations d'armes. Nous lutterons contre le \"complexe militaro-industriel\" en exigeant la transparence quant au lobbying des industries de défense à Bruxelles. ","source_link":"https://www.benoithamon2017.fr/wp-content/uploads/2017/03/projet-web1.pdf"},{"question_id":988,"answer":75,"source":"Programme pour les élections européennes de 2019","source_desc":"En mettant en place l'Opération Européenne de Recherche et de Sauvetage, nous prenons l'engagement de ne plus laisser personne mourir en mer... ; Nous lutterons pour mettre fin au système de \"dumping\" envers les pays en développement. Pour chaque négociation d'accord commercial, le Printemps Européen défendra des normes plus élevées en matière de protection de l'environnement, des Droits Humains, de santé publique, de droits du travail, de services publics, du bien-être animal et de droits des consommateurs. .. ; . Nous proposons un \"Pacte de Paix et de Solidarité\" rejetant la militarisation de l'UE et mettant fin au rôle de l'Europe dans les conflits mondiaux. ","source_link":"https://www.benoithamon2017.fr/wp-content/uploads/2017/03/projet-web1.pdf"},{"question_id":989,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Le budget de l'UE est une ressource d'investissement vitale pour les États members de l'UE. Nous mettrons en place de nouvelles mesures visant à l'augmenter tout en nous assurant que ces engagements budgétaires correspondent aux ressources de l'UE...; Le Printemps Européen estime que les citoyens européens devraient avoir le droit de vote garanti aux élections du Parlement Européen sans distinction de lieu de résidence. ..., Nous mettrons en œuvre à l'échelle de l'UE la Taxe sur les Transactions Financières qui a été proposée par le Parlement Européen. ","source_link":"https://www.benoithamon2017.fr/wp-content/uploads/2017/03/projet-web1.pdf"},{"question_id":990,"answer":0,"source":"Programme pour les élections européennes de 2019","source_desc":"Le Traité de Maastricht a imposé des limites très sévères au déficit budgétaire des États membres. Cependant, depuis 2008, la plupart des États membres ont dépassé cette limite. La Zone Euro a besoin d'une solution durable à ce problème... ; Nous achèverons la mise en oeuvre de l'union bancaire afin de garantir l'intégrité de la Zone Euro et de la protéger de chocs financiers à venir.","source_link":"https://www.benoithamon2017.fr/wp-content/uploads/2017/03/projet-web1.pdf"},{"question_id":991,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Les institutions économiques les plus puissantes de l'UE doivent être sous le contrôle des peuples. Nous lutterons pour que le Mécanisme Européen de Stabilité (MES) soit placé sous juridiction de l'UE, ceci afin de renforcer le rôle du Parlement Européen dans sa gestion et d'en finir avec le « droit de veto » qui permet aux pays riches d'empêcher le MSE d'aider les plus pauvres.","source_link":"https://www.benoithamon2017.fr/wp-content/uploads/2017/03/projet-web1.pdf"},{"question_id":992,"answer":100,"source":"Programme pour les élections européennes de 2019","source_desc":"Le Printemps Européen estime que les citoyens européens devraient avoir le droit de vote garanti aux élections du Parlement Européen sans distinction de lieu de résidence. À ce jour, l'opportunité pour des millions de citoyens de l'UE qui vivent dans des pays tiers d'élire un eurodéputé est inexistante. Après le Brexit, ce nombre va augmenter. Vivre à l'étranger ne doit pas entraîner la perte du droit de vote. Nous changerons la loi pour permettre aux consulats des États-membres de tenir des bureaux de vote accessibles à tous les citoyens européens hors de l'UE.","source_link":"https://idees.generation-s.fr/europeennes-2019/programme-european-spring-en-france.html"}]},{"id":459,"params":null,"account_id":19,"state_id":null,"district_id":null,"level":"country","name":"LO","description":"","party":"Workers' Struggle","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0019/candidates/0000/0000/0459/lo-1554909744.jpg","account":{"code":"FR","name":"France"},"answers":[{"question_id":971,"answer":100,"source":"Programme du parti","source_desc":"Nos intérêts, nos emplois, nos salaires, nos retraites, nos conditions de travail et de vie doivent passer avant les parachutes dorés des PDG, avant les dividendes des actionnaires, avant les fortunes d’une minorité capitaliste. Dans cette élection, j’appelle les travailleurs à mettre en avant leurs intérêts, contre les licenciements, les suppressions d’emplois, contre les bas salaires, contre l’augmentation du temps de travail et des cadences. Je les appelle à mettre en avant leurs exigences : un travail et un salaire pour tous ; un salaire correct, et 1 800 euros par mois, c’est un minimum !","source_link":"https://www.nathalie-arthaud.info/sites/default/files/documents/faire-entendre-le-camp-des-travailleurs-1702.pdf"},{"question_id":972,"answer":100,"source":"Autre élément programmatique ou documentation officielle","source_desc":"On peut parier que la classe capitaliste saura utiliser cette nouvelle arme au mieux de ses intérêts. Tant qu’on n’aura pas mis fin à leur règne sans partage et tant qu’on ne les aura pas expropriés, les capitalistes n’auront de cesse de se payer par tous les moyens sur le dos du monde du travail. Mais du côté des travailleurs et des militants ouvriers, il y a un devoir urgent de manifester leur solidarité pleine et entière avec ceux d’entre eux qui se retrouvent à devoir survivre avec les allocations de Pôle emploi.","source_link":"https://journal.lutte-ouvriere.org/2019/01/09/chomage-un-decret-contre-tous-les-travailleurs_116210.html"},{"question_id":973,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":974,"answer":100,"source":"Autre élément programmatique ou documentation officielle","source_desc":"L'Europe, qui a derrière elle des siècles d'histoire commune avec l'ensemble du bassin Méditerranéen, avec l'Afrique, s'érige en forteresse, en îlot cherchant à s'isoler et à se protéger de la pauvreté des régions du monde qu'elle a pillées pour construire sa domination et sa richesse. Tous les Etats membres ont durci leurs lois pour rendre l'immigration légale pratiquement impossible et grossir le nombre d'hommes, de femmes et d'enfants contraints de risquer leur vie pour tenter leur chance en Europe. Il n'y a pas que dans le domaine de l'immigration que les institutions européennes laissent les Etats mener les politiques les plus rétrogrades. Partout où elles pourraient jouer un rôle progressiste, elles se montrent tolérantes envers les idées et les lois les plus réactionnaires.","source_link":"https://www.lutte-ouvriere.org/documents/archives/cercle-leon-trotsky/article/l-europe-ni-la-cause-de-la-crise"},{"question_id":975,"answer":0,"source":"Programme du parti","source_desc":"A bas l'Europe-forteresse: Si les frontières n'arrêtent ni la crise ni la rapacité des capitalistes, nos dirigeants les ferment aux migrants. Ils multiplient les lois visant à empêcher de vivre ici et durcissent les traques policières. En mer, les moyens militaires ont remplacé les opérations de sauvetage. Sur terre, ils érigent de nouveaux murs toujours plus hauts. Cette politique tue. Chaque année, des milliers de femmes, d'hommes et d'enfants qui fuient des dictatures infâmes, des pays ravagés par les les guerre ou siplement la misère, se noient en Méditerranée. Ceux qui ont survécu travailleront avec nous demian, dans les mêmes entreprises: ils sont nos soeurs et frères de classe. Les accueillir, c'est être plus forts, tous ensemble, contre ceux qui nous exploitent. ","source_link":" https://www.lutte-ouvriere.org/sites/default/files/documents/Europeennes2019_depliant.pdf "},{"question_id":976,"answer":0,"source":"Autre élément programmatique ou documentation officielle","source_desc":"Mais Hollande au pouvoir n'a changé aucune loi et il a mis en œuvre celles votées par la droite. Il a exclu avant même son élection toute régularisation collective, même minimale. Quant à son ministre de l'Intérieur, Manuel Valls, il ne rate pas une occasion de se montrer aussi « ferme » avec les immigrants que ses concurrents de droite. Il alimente les préjugés xénophobes contre les Roms de Roumanie ou de Bulgarie, accusés « de ne pas vouloir s'intégrer en France » et qui auraient « vocation à retourner dans leur pays ». Comme si un être humain avait « vocation » à rester toute sa vie dans le même pays, surtout quand il y subit brimades et discriminations de toutes sortes !","source_link":"https://www.lutte-ouvriere.org/documents/archives/cercle-leon-trotsky/article/l-immigration-dans-l-europe-en"},{"question_id":977,"answer":75,"source":"Autre élément programmatique ou documentation officielle","source_desc":"Mais les révolutionnaires comprennent aussi que, dans la société d'aujourd'hui où existent certains droits qui dépendent de l'institution du mariage, deux personnes puissent vouloir s'unir par un tel contrat de mariage. Alors, quelles que soient les raisons qui les motivent, qu'ils soient hétéro ou homosexuels, ils doivent être libres de le faire et la loi doit pouvoir rendre leur choix possible par le « mariage pour tous ».","source_link":"https://journal.lutte-ouvriere.org/2013/01/09/mariage-pour-tous-et-union-libre_28941.html"},{"question_id":978,"answer":100,"source":"Autre élément programmatique ou documentation officielle","source_desc":"Dépénaliser permettrait peut-être d'éradiquer la vente « clandestine », en réalité presque ouverte, effectuée par des dealers de banlieue, qui pourrit la vie des habitants voisins. La commercialisation serait contrôlée par l'État, comme pour le tabac et l'alcool, autres drogues tout aussi dangereuses, voire davantage, mais admises.","source_link":"https://journal.lutte-ouvriere.org/2012/10/17/depenalisation-du-cannabis-le-debat-naura-pas-lieu_28338.html"},{"question_id":979,"answer":0,"source":"Interview, communiqué de presse, réseau social (leader du parti ou candidats)","source_desc":"La candidate de Lutte ouvrière, s’est déclarée dans une lettre envoyée le 28 novembre 2011 à l’Association pour le droit de mourir dans la dignité “ (ADMD) contre une loi légalisant l’euthanasie active : “l’organisation sociale actuelle – que je combats et dont je souhaite une transformation profonde – est trop dominée par l’argent, par la loi de la jungle, par l’égoïsme et le chacun pour soi, pour que je puisse penser qu’une loi légalisant l’euthanasie active et le suicide assisté pourrait résoudre le problème d’une manière totalement humaine et libérée de toute considération d’intérêt particulier”. La candidate s’est déclarée toutefois favorable à l’idée “abstraite” de permettre à chacun “de pouvoir s’appuyer sur ‘une aide active à mourir lorsqu’il juge que sa propre vie n’est plus que de la survie, douloureuse”.","source_link":"http://www.huffingtonpost.fr/2012/03/23/pour-ou-contre-euthanasie-position-candidats-presidentielle_n_1375895.html"},{"question_id":980,"answer":0,"source":"Programme du parti","source_desc":"Les services publiques ont besoin de moyens supplémentaires, pas d'un plan d'austérité.","source_link":"http://www.lutte-ouvriere.org/elections-257/elections-municipales/article/le-depliant-de-la-campagne"},{"question_id":981,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":982,"answer":100,"source":"Autre élément programmatique ou documentation officielle","source_desc":"Quel que soit le mode de prélèvement, il n’existe pas d’impôts justes. Alors, l’État étant au service des banquiers et des capitalistes, à eux de payer pour le faire fonctionner !","source_link":"https://journal.lutte-ouvriere.org/2018/09/19/impots-les-travailleurs-nont-pas-payer_113498.html"},{"question_id":983,"answer":25,"source":"Autre élément programmatique ou documentation officielle","source_desc":"Pour extraire du gaz du schiste, des sables bitumineux, ils se moquent des dégâts faits à la nature. Si par contre les énergies renouvelables, à force d’investissements publics et de racket des consommateurs, deviennent profitables, les capitalistes y investiront massivement. Ce que nous ne pouvons admettre, c’est le discours moralisateur visant à faire accepter aux consommateurs de payer plus cher pour que les capitalistes en tirent leur profit.","source_link":"https://www.lutte-ouvriere.org/publications/brochures/le-rechauffement-climatique-un-revelateur-de-lirresponsabilite-du-capitalisme-64428.html"},{"question_id":984,"answer":25,"source":"Programme du parti","source_desc":"Les politiques écologiques des gouvernements se réduisent en définitive à créer des taxes qui pèsent sur le budget des plus pauvres et à distribuer des subventions et des aides aux entreprises au nom de la transition énergétique, comme ils le font au nom de la compétitivité ou de l’emploi.","source_link":"https://www.lutte-ouvriere.org/qui-sommes-nous/ecologie"},{"question_id":985,"answer":0,"source":"Interview, communiqué de presse, réseau social (leader du parti ou candidats)","source_desc":"Force est de constater que la CNIL est impuissante à protéger les citoyens  contre ces dérives et n'est là que pour donner une façade démocratique à  un Etat qui, entièrement au service des possédants, n'est pas démocratique. Tant que la population ne contrôlera pas directement cet  appareil d'Etat, rien ne pourra garantir les atteintes aux libertés individuelles.","source_link":"http://www.lecreis.org/creis/wp-content/uploads/Réponse-de-LO-au-questionnaire-CREIS.pdf"},{"question_id":986,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":987,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":988,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":989,"answer":75,"source":"Autre élément programmatique ou documentation officielle","source_desc":"Alors, le bilan de l’UE n’est certes pas glorieux. Mais celui des différents États nationaux n’est pas meilleur ! Les attaques de Sarkozy, de Hollande et maintenant de Macron contre le monde du travail n’ont pas été décidées à Bruxelles, mais à Paris.","source_link":"https://journal.lutte-ouvriere.org/2019/03/27/brexit-frexit-la-ronde-des-demagogues_118309.html"},{"question_id":990,"answer":25,"source":"Autre élément programmatique ou documentation officielle","source_desc":"Disons avant tout que malgré toutes les limites de cette création, l'existence d'une monnaie unique est un avantage évident face à l'absurdité que représente le fait de devoir changer trois fois de monnaie pour parcourir quelques centaines de kilomètres.","source_link":"https://www.lutte-ouvriere.org/documents/archives/cercle-leon-trotsky/article/l-europe-ni-la-cause-de-la-crise"},{"question_id":991,"answer":0,"source":"Programme du parti","source_desc":"Les rapports qui régissent les relations à l'intérieur de l'Union européenne ne sont pas différents de ceux qui existent dans le reste du monde impérialiste : les États les plus faibles sont subordonnés aux impérialismes dominants, à commencer par l’Allemagne, la Grande-Bretagne et la France. Le paravent des institutions dites \"démocratiques\" masque mal le talon de fer des bourgeoisies européennes les plus puissantes qui s'impose à toutes les populations d'Europe, comme l’a montré récemment l’exemple de la Grèce dont la population a été saignée par des années d’austérité, sans qu’il soit jamais tenu compte des votes qui ont eu lieu.","source_link":"https://www.lutte-ouvriere.org/qui-sommes-nous/europe"},{"question_id":992,"answer":null,"source":"","source_desc":"","source_link":""}]}]