[{"id":267,"params":null,"account_id":13,"state_id":null,"district_id":null,"level":"country","name":"HNS","description":"","party":"Croatian People's Party – Liberal Democrats","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0013/candidates/0000/0000/0267/200px-hns_logo.svg-1554960201.png","account":{"code":"HR","name":"Croatia"},"answers":[{"question_id":839,"answer":25,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Najbolji zdravstveni sustavi u svijetu imaju privatno zdravstvo uz koje se država pojavljuje u snažnoj ulozi regulatora kako bi se jasno definirali standardi i kako ne bi bilo zloupotreba. Građani manje plaćaju za \"besplatno zdravstvo\" pa im više ostaje u kućnom budžetu za privatno zdravstveno osiguranje. Država u konačnici plaća zdravstveno osiguranje samo onima koji to sami nisu u mogućnosti, u kombinaciji mjera zdravstvene zaštite i socijalne politike.","source_link":"https://www.liberal.hr/matija-posavec-hns-eu-izbori-433?fbclid=IwAR1w3lT-6o88TTC_KlLSH4EPxQG_j9vO7aMiKArhhey7_epHjDBR6BQspKs "},{"question_id":840,"answer":0,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"To je smjer HNS-a. Mi smo liberali i stranka centra kojoj nije bitno ni lijevo ni desno, nego samo ići naprijed. Kao odgovoran partner osigurali smo stabilnost zemlje ulaskom u Vladu, a sada radimo upravo ono za što su nas građani i odabrali – bez svađa i cirkusa pokušavamo rješavati probleme nezaposlenosti...","source_link":"https://www.lika-online.com/predsjednik-hns-a-vrdoljak-u-senju-hns-ovsmjer-je-ni-lijevo-ni-desno-nego-samo-naprijed/ "},{"question_id":841,"answer":75,"source":"Ostalo: Stranka se sama izjasnila za potrebe ovog projekta.","source_desc":"HNS se svakako zalaže za poštivanje zajedničkih pravila u EU, pa tako i pravila o deficitu, ali načelno vjerujemo da je pozitivan pristup učinkovitiji od rigoroznih kazni.","source_link":""},{"question_id":842,"answer":75,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"U tom kontekstu, Hrvatska narodna stranka ističe važnost uspostave jedinstvenih standarda, odnosno postizanja konsenzusa o minimalnoj razini zajedničkih politika i mjera u ostvarenju unutarnje sigurnosti Unije. Pritom je posebno bitna reforma politike azila i migracija, koju treba prilagoditi aktualnoj situaciji i osigurati regulativu koja će omogućiti učinkovito upravljanje problematikom migracija.","source_link":"https://www.hns.hr/program/program.pdf "},{"question_id":843,"answer":0,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Migranti prolaze kroz našu zemlju više od tri godine i ne vidim da smo u tom periodu bili izloženi nekoj izvanrednoj opasnosti. Pitanje je samo u kojem intenzitetu i na koji način se o tome izvještava. Laži o migrantima šire se u političke svrhe, a danas je to putem društvenih mreža lakše nego ikada. Živimo u eri fake newsa. Uostalom, migranti su opasnost po što ili po koga? Velikoj većini njih cilj je proći do drugih zemalja, minoran dio ima namjeru ostati u Hrvatskoj, a na nama je da te po svojoj kršćanskoj tradiciji prihvatimo i pomognemo.","source_link":"http://dalmatinskiportal.hr/vijesti/klement-basic-migranti-prolaze-kroz-nasu-zemlju-vise-od-tri-godine--pitanje-je-samo-kako-se-o-tome-izvjestava/37542/ "},{"question_id":844,"answer":75,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Zadatak odgovorne politike jest da jasnom idejom i politikama pronađe način kako migrante uklopiti u europsko društvo. Cilj je migrantima omogućiti životni napredak, a otvorena i tolerantna društva isto tako mogu profitirati od njihovih znanja, vještina i pozitivnih ambicija. ","source_link":"https://www.tportal.hr/vijesti/clanak/hns-nedopustivo-je-da-se-predsjednica-republike-dodvorava-huskacima-20181105 "},{"question_id":845,"answer":100,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Potpredsjednica HNS-a i ministrica vanjskih i europskih poslova Vesna Pusić izjavila je da se HNS od početka zauzima za ukidanje diskriminacije LGBT zajednice te da je u tom pogledu i izjednačavanje heteroseksualnih i homoseksualnih brakova nešto prema čemu društvo mora ići. ","source_link":"https://vijesti.hrt.hr/165074/veca-prava-za-istospolne-zajednice "},{"question_id":846,"answer":100,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"HNS kao liberalna i progresivna stranka svoje stavove temelji na načelima slobode, zdravog razuma i na dosezima znanosti. Sukladno tome, HNS kontinuirano prati znanstvena istraživanja na temu utjecaja kanabisa na ljudsko zdravlje, ali i primjere iz prakse zemalja koje su zakonski regulirale uporabu kanabisa te utjecaj legalizacije kanabisa na gospodarstvo tih zemalja i na društvo u cjelini, navodi se na početku odgovora, nakon čega su pojasnili i razloge koji su ih doveli do pozitivnog stava prema legalizaciji.","source_link":"http://www.novilist.hr/Vijesti/Hrvatska/HDZ-SE-NE-SLAZE-ALI-Legalizacija-marihuane-bila-bi-odlican-prvi-korak-za-Hrvatsku"},{"question_id":847,"answer":100,"source":"Ostalo: Stranka se sama izjasnila za potrebe ovog projekta.","source_desc":"HNS podržava ideju legalizacije eutanazije kao oblika slobodne volje pojedinca da sačuva vlastito osobno dostojanstvo i dostojanstvo svojih bližnjih u uvjetima neizlječive bolesti i posljedične agonije i patnje. Koncept legalne eutanazije mora počivati na čvrstim medicinskim dokazima i apsolutnoj psihičkoj sposobnosti oboljelog da donese takvu odluku.","source_link":""},{"question_id":848,"answer":100,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Sveta Nedelja je najbolji primjer kako se dobrim upravljanjem i odgovornim trošenjem novca građana mogu smanjiti porezi i parafiskalni nameti, a sve kako bi se dodatno rasteretili građani i gospodarstvo te postigli željeni učinci – povećanje ulaganja, proizvodnje i zaposlenosti te bolje plaće i mirovine za moje sugrađane', kaže gradonačelnik Dario Zurovec.","source_link":"http://www.gradonacelnik.hr/vijesti/sveta-nedelja-ukinula-prirez-gra%C4%91anima-ostaje-sedam-milijuna-kuna"},{"question_id":849,"answer":75,"source":"Ostalo: Stranka se sama izjasnila za potrebe ovog projekta.","source_desc":"HNS podržava ideju prikupljanja europskih poreza, ali isključivo za ciljanu svrhu, a nikako za opću proračunsku potrošnju.","source_link":""},{"question_id":850,"answer":0,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Treba li EU uvesti porez na financijske usluge (banke)? - Apsolutno ne. HNS se protivi uvođenju novih poreza, a ionako banke uvijek takav porez prebace na krajnjeg korisnika usluge. Ono što treba poticati poreznim olakšicama je da banke i financijske institucije raspoloživa sredstva ne gomilaju, nego ih koriste za podupiranje poduzetničkih inicijativa u gospodarstvu, posebice u području tehnoloških inovacija i start-upova, a regulatornom politikom kontrolirati kamatne stope.","source_link":"https://www.liberal.hr/matija-posavec-hns-eu-izbori-433?fbclid=IwAR1w3lT-6o88TTC_KlLSH4EPxQG_j9vO7aMiKArhhey7_epHjDBR6BQspKs "},{"question_id":851,"answer":25,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"unaprijediti i prilagoditi zakonsku regulativu (propisati više standarde zaštite protiv zagađivanja zraka, voda i tla, omogućiti porezne olakšice za sve projekte i investicije koji uključuju primjenu ekoloških standarda i/ili su usmjereni prema izgradnji ili korištenju obnovljivih izvora energije),","source_link":"https://www.hns.hr/program/program.pdf "},{"question_id":852,"answer":75,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"„Zadovoljstvo mi je da mogu reći kako je danas ponovo otvoren natječaj za obnovu javnih zgrada, a na raspolaganju za projekte energetske obnove škola, vrtića, domova zdravlja, društvenih domova… imamo više od milijardu kuna“ – kazao je ministar Štromar te pozvao sve zainteresirane da se jave jer korist projekata energetske obnove je višestruka. „Prvenstveno, radi se o uštedi na energentima, što znači da će načelnici, gradonačelnici i župani, kao i predstavnici javnih ustanova imati više sredstava na raspolaganju, za primjerice ulaganja u zdravstvo i školstvo. ","source_link":"http://hrvatska-danas.com/2018/09/04/stromar-vise-od-milijardu-kuna-za-energetsku-obnovu-javnih-zgrada-od-danas-se-moze-ponovno-prijaviti/"},{"question_id":853,"answer":25,"source":"Ostalo: Stranka se sama izjasnila za potrebe ovog projekta.","source_desc":"HNS zagovara pojačanje mjera predostrožnosti koje bi trebale ojačati javnu sigurnost, ali svako ograničavanje osobne privatnosti pojedinca, u virtualnom ili neposrednom okruženju, bez zakonski utemeljenih razloga za pojačani nadzor, nama je neprihvatljivo.","source_link":""},{"question_id":854,"answer":25,"source":"Ostalo: Stranka se sama izjasnila za potrebe ovog projekta.","source_desc":"Uvijek prevencija ispred penalizacije, a kazne moraju biti primjerene i pravedne, a ne blaže ili oštrije.","source_link":""},{"question_id":855,"answer":100,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"ALDE poziva i na europsko djelovanje na samom izvoru krize, upozoravajući na potrebu zajedničke europske sigurnosne i obrambene politike, koja je tek u povojima, no za to nema dovoljno zajedništva, rekao je Radoš, pozivajući visoku predstavnicu Federicu Mogherini da pokrene diplomatsku inicijativu koja će potaknuti rješavanje izbjegličke krize na njezinu izvorištu.","source_link":"https://www.tportal.hr/vijesti/clanak/europski-liberali-predstavili-mjere-za-rjesavanje-izbjeglicke-krize-20160212"},{"question_id":856,"answer":100,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"\"Na tim vrijednostima i načelima temelje se zajedničke europske politike, koje se očituju u stvaranju europskog područja mira i stabilnosti, ekonomskom povezivanju i zajedničkom otvorenom tržištu, slobodnom protoku ljudi, kapitala, roba i usluga, jedinstvenoj carinskoj i monetarnoj uniji, zaštiti okoliša, zajedničkoj vanjskoj, sigurnosnoj i obrambenoj politici, zajedničkim pravnopolitičkim okvirom (acquis communautaire) i europskim identitetom. \"","source_link":"https://www.hns.hr/program/program.pdf "},{"question_id":857,"answer":100,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Nositelj liste Hrvatske narodne stranke (HNS) na izborima za Europski parlament Matija Posavec izjavio je u utorak u Osijeku kako mu je cilj da Hrvatska kao članica Europske unije, bude uređenija država nego što je sada i da će se HNS zalagati da 'više europskih vrijednosti uđe u Hrvatsku'","source_link":"https://www.tportal.hr/vijesti/clanak/posavec-europske-vrijednosti-moraju-doci-u-svaki-dio-hrvatske-20190226"},{"question_id":858,"answer":0,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Stjepan Čuraj iz vladajućeg HNS-a ističe da uvođenje eura mora biti posljedica, a ne cilj. - Idemo prvo osigurati da cilj bude očuvanje makroekonomske stabilnosti i da onda dobijemo euro kao posljedicu, a ne kao sankciju - istaknuo je HNS-ovac.","source_link":"https://vijesti.hrt.hr/492231/parlamentarne-stranke-prvo-ozbiljne-reforme-onda-euro"},{"question_id":859,"answer":75,"source":"Ostalo: Stranka se sama izjasnila za potrebe ovog projekta.","source_desc":"Povećanje razine zajedničkog odlučivanja je željeni korak u unaprjeđenju učinkovitosti Europske unije, ali HNS smatra da ne treba u potpunosti ukloniti mogućnost veta državama članicama EU-a, nego jasno definirati situacije u kojima je on primjenjiv.","source_link":""},{"question_id":860,"answer":75,"source":"Ostalo: Stranka se sama izjasnila za potrebe ovog projekta.","source_desc":"S obzirom na učinak odluka Europskog parlamenta na živote građana u zemljama članicama, HNS podržava ideju da se omogući glasovanje za stranku ili kandidata iz drugih država, ali u okviru posebne liste na nacionalnim izborima za Europski parlament.","source_link":""}]},{"id":281,"params":null,"account_id":13,"state_id":null,"district_id":null,"level":"country","name":"HKS","description":"","party":"Croatian Conservative Party","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0013/candidates/0000/0000/0281/preuzmi-1555019509.jpg","account":{"code":"HR","name":"Croatia"},"answers":[{"question_id":839,"answer":50,"source":"Sadašnji/zadnji izborni program stranke","source_desc":"HKS brine o socijalnim pravima građana u onoj mjeri u kojoj to ne ugrožava financijsku stabilnost i dugoročnu opstojnost države te ne uzrokuje prekomjerno zaduživanje koje buduće hrvatske naraštaje vodi u dužničko ropstvo.","source_link":"ttp://konzervativci.hr/wp-content/uploads/2015/04/program.pdf "},{"question_id":840,"answer":25,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Gospodine predsjedniče, biti zaposlen bolje je nego biti nezaposlen. Krenimo od toga. Radna mjesta na pola radnog vremena ili na određeno razdoblje bolja su od dugotrajne nezaposlenosti. To, naravno, ne znači da takvim poslovima treba težiti, ali niti da ih treba vječno izbjegavati jer su, kako se i u ovom izvješću više puta ponavlja – nesigurni. Politika se tu onda nastoji prikazati zaštitnikom ljudi pa jamči da će te poslove učiniti sigurnima. Dugoročno je siguran posao samo onaj koji je tržišno isplativ. Svaki posao koji nije tržišno isplativ, a uz pomoć politike preživljava, čini to na račun drugoga koji onda također postaje neodrživ. Što više politika spašava, to je više neodrživih koji onda u vrijeme recesije potpuno potonu i izazovu lančanu reakciju. Da se razumijemo, trebamo težiti tome da uvjeti rada za sve Europljane budu što bolji. No, bojim se da to nećemo postići dodatnom regulacijom, nego isključivo potičući konkurentnost i mičući barijere s jedinstvenog tržišta.","source_link":"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+CRE+20170703+ITEM-025+DOC+XML+V0//EN\u0026language=EN\u0026query=INTERV\u0026detail=1-212-000 "},{"question_id":841,"answer":75,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Naime, u prvoj četvrtini godine Komisija počinje detaljnu analizu proračunskih planova individualnih država članica, uključujući analizu makroekonomskih i strukturnih reformi. Na toj analizi Komisija bazira publikaciju Specifičnih preporuka za svaku državu članicu ponaosob – u svibnju svake godine. Izvješće je odgovor Parlamenta na Komisijinu publikaciju. Glasovala sam protiv jer smatram da je fokus izvješća otišao u potpuno krivome smjeru – umjesto da se bazirao na važnost provođenja strukturnih reformi u individualnim državama članicama Unije, izvješće je identificiralo slabu javnu potražnju te pogoršano međunarodno okruženje kao ključne izazove s kojima se Europa suočava na putu ka ekonomskom oporavku.","source_link":"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+CRE+20161026+ITEM-006-07+DOC+XML+V0//EN\u0026language=EN\u0026query=INTERV\u0026detail=3-385-000 "},{"question_id":842,"answer":0,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Kao što sam već istaknula, smatram da se ne možemo baviti samo preraspodjelom migranata. Ovim izvješćem se države članice pozivaju da prihvate migrante te da pojačaju napore u pružanju odgovora na humanitarno stanje u Grčkoj i spriječe daljnje pogoršanje stanja u Italiji. Međutim, praksa prihvata i preraspodjele se već pokazala neučinkovitom, stoga smatram da je prije svega potrebno rješavati problem na području gdje nastaje, a ne nametati državama članicama dodatni pritisak.","source_link":"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+CRE+20160915+ITEM-012-04+DOC+XML+V0//EN\u0026language=EN\u0026query=INTERV\u0026detail=4-280-500 "},{"question_id":843,"answer":75,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Poštovana predsjedavajuća, pojedine države članice rado su sudjelovale u rastakanju pojedinih afričkih država pravdajući te nepromišljene intervencije borbom protiv diktature i podržavanjem demokratskih procesa. Danas te države više nisu funkcionalne, središnja vlast u njima je slaba ili nepostojeća i u ovom je trenutku nemoguće s njima efikasno surađivati na zaustavljanju migrantskih valova. To znači da Europska unija mora uložiti dvostruki napor da bi uspješno čuvala vanjske granice, razbila krijumčarske lance i uvela red u migracijsku politiku. Daljnje toleriranje ilegalne migracije samo će jačati organizirani kriminal. Da bi migracijska politika i politika azila odgovarale novim okolnostima, trebamo jasnu podjelu na autentične azilante, izbjeglice i ekonomske migrante. Procedura i kriteriji za ove tri skupine ne mogu biti isti jer su njihove potrebe različite. Dosadašnji je sustav omogućavao masovne prijevare i to je problem koji moramo adresirati.","source_link":"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+CRE+20190115+ITEM-002+DOC+XML+V0//EN\u0026language=EN\u0026query=INTERV\u0026detail=2-050-000"},{"question_id":844,"answer":100,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Manjine koje su kvalitetno integrirane u društvo njegovo su veliko bogatstvo. Slažem se da u Europskoj uniji, kao jedinstvenom prostoru ljudskih i ekonomskih sloboda, trebamo ujednačene minimalne standarde za manjine. Najveći je izazov pronaći dobru mjeru za priznavanje manjinske posebnosti jer tanka je granica između nje i segregacije. Identitetska politika kakvu vidimo u brojnim zapadnim državama jako podsjeća na rasizam. Dugo se na zapadu nisu brojila krvna zrnca u mjeri u kojoj se danas broje, što je posljedica često nerazumnih politika pozitivne diskriminacije. Bojim se da nas sve te, navodno napredne politike, vraćaju unatrag. Manjinsku posebnost trebamo priznati i njegovati, ali ne u mjeri u kojoj to onemogućava kvalitetnu integraciju manjina i funkcioniranje društva.","source_link":"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+CRE+20181112+ITEM-017+DOC+XML+V0//EN\u0026language=EN\u0026query=INTERV\u0026detail=1-157-000 "},{"question_id":845,"answer":0,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Ustavna definicija braka u Hrvatskoj ni na koji način nije naštetila pravima LGBT zajednice. Dapače, poslužila je kao katalizator za donošenje Zakona o životnom partnerstvu osoba istog spola. Time je istospolna zajednica stavljena unutar zakona, kako i priliči društvu koje brine o svojim svojim pripadnicima. Želja velike većine građana Hrvatske da brak ostane zajednica jedne žene i jednog muškarca nije izraz homofobije ili diskriminacije. Riječ je o pozivu na zaštitu tradicionalnih vrijednosti koje su naše društvo održale homogenim unatoč čestim povijesnim nedaćama koje su zahvaćale Hrvatsku. ","source_link":"https://www.youtube.com/watch?time_continue=71\u0026v=364LZvPQZG0 "},{"question_id":846,"answer":0,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Iako se regulatorni okvir brzo mijenja u EU-u, zakonodavstvo u državama članicama uvelike se razlikuje u pogledu kanabisa u medicinske svrhe. Najbolje proučeni kanabinoidi su THC, koji je glavna psihoaktivna sastavnica kanabisa koja stvara ovisnost, te CBD koji nema svojstva opojnosti ili izazivanja ovisnosti. Brojna istraživanja pokazala su da biljka kanabis može imati neuroprotektivno djelovanje, smanjiti simptome kao što su kronična bol, upala ili bakterijske infekcije, a može i pospješiti rast kostiju. Ipak, nužna je prevencija ovisnosti te praćenje i kontrola nezakonitih praksi jer upotreba kanabisa može izazvati ovisnost i odgovorna je za brojne društvene i zdravstvene probleme. Zbog toga je potrebno jasno razlikovanje medicinskog kanabisa i drugih primjena kanabisa. Slažem se s pozivom ove rezolucije na povećanje financiranja istraživanja o medicinskom kanabisu i smanjenje regulatornih prepreka koje opterećuju ta znanstvena istraživanja. Budući da postojeća znanstvena literatura o upotrebi kanabisa u medicinske svrhe daje uvjerljive ili zadovoljavajuće dokaze o terapijskim učincima te biljke, ublažavanju simptoma raznih bolesti te liječenju pacijenata, smatram da bi takva upotreba kanabisa mogla poboljšati zdravstveni sustav te sam glasovala za usvajanje ove rezolucije.","source_link":"http://www.europarl.europa.eu/meps/en/119431/RUZA_TOMASIC/other-activities/written-explanations#mep-card-content "},{"question_id":847,"answer":0,"source":"Sadašnji/zadnji izborni program stranke","source_desc":"HKS štiti život od začeća do naravne smrti.","source_link":"http://konzervativci.hr/wp-content/uploads/2015/04/program.pdf "},{"question_id":848,"answer":100,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Važno je pronaći ravnotežu i oporezivati onoliko koliko je potrebno da bi se prikupilo dovoljno sredstava za kvalitetne javne usluge, a da se pritom ne ugrozi prosperitet samih poreznih obveznika. Da bi to bilo moguće, javni sektor treba svesti na razumnu mjeru i javnu potrošnju držati pod kontrolom. Država uvijek može više trošiti i nikad joj nije dovoljno. Rastom javnog sektora u pravilu raste i neučinkovitost pa pružanje javnih usluga treba obavljati u partnerstvu s privatnim sektorom. To ostavlja dovoljno prostora za uvođenje stopa koje neće ugušiti porezne obveznike ili ih primorati na izbjegavanje plaćanja poreza. Smatram da je to pravi put prema pravednom oporezivanju.","source_link":"http://www.europarl.europa.eu/sides/getDoc.do?type=CRE\u0026reference=20190213\u0026language=EN\u0026secondRef=ITEM-013\u0026query=INTERV\u0026detail=3-428-000"},{"question_id":849,"answer":0,"source":"Sadašnji/zadnji izborni program stranke","source_desc":"HKS Europsku uniju prihvaća isključivo kao zajednicu suverenih nacionalnih država koje međusobno surađuju na pitanjima od zajedničkog te odbijaju njezino federalno uređenje i koncentriranje ovlasti daleko od očiju građana Republike Hrvatske.","source_link":"http://konzervativci.hr/wp-content/uploads/2015/04/program.pdf "},{"question_id":850,"answer":25,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Gospodine predsjedavajući, dok neke europske države poput Belgije smatraju da će novi Porez na financijske transakcije (FTT) obeshrabriti špekulativnu trgovinu i potpomognuti javne financije krcate dugom, isti bi zapravo mogao uvući eurozonu u dublje ekonomske nevolje. Dobro promišljena regulacija je važna. Loše promišljena regulacija kao što je to slučaj s Porezom na financijske transakcije, koji je predložen od strane EU, svakako može prouzrokovati enormnu ekonomsku štetu. Zapravo, FTT bi mogao imati ozbiljan učinak na funkcioniranje obvezničkih tržišta koja su esencijalna za financiranje vlada i kompanija, s obzirom da bi povisio operativne troškove i troškove njihovog zaduživanja. Prijedlog Komisije nije samo prijedlog poreza na banke i poreza na spekulaciju, već će se ujedno reflektirati na sve grane poslovanja i bit će primjenjivan u svakom stadiju više-razinskih financijskih transakcija.  Ovo će imati štetne posljedice za cjelokupnu ekonomiju jer će rezultirati otjecanjem financijske aktivnosti preko granica buduće zone u kojoj će se primjenjivati FTT. U slučaju država koje neće sudjelovati u njegovoj implementaciji, FTT će biti razrezan ne samo na transakcije unutar 11 država, već na svaku transakciju koja uključuje dionice i obveznice izdane s njihove strane.","source_link":"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+CRE+20170118+ITEM-018+DOC+XML+V0//EN\u0026language=EN\u0026query=INTERV\u0026detail=3-164-000"},{"question_id":851,"answer":25,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Kao dio zakonodavnog paketa nazvanog „Čista energija za sve Europljane”, Komisija je predložila reviziju Direktive o obnovljivoj energiji te su predloženi novi ciljevi, a to se odnosi na najmanje 27 % udjela energije iz obnovljivih izvora, najmanje 10 % udjela energije iz obnovljivih izvora u svim oblicima prijevoza i najviše 3,8 % udjela za biogoriva. Iako se slažem da Europska unija treba postaviti ambiciozne ciljeve kada je riječ o uporabi energije iz obnovljivih izvora te djelovati u skladu s putom prema dekarbonizaciji gospodarstva jer se time može smanjiti ovisnost o vanjskim dobavljačima energije, smatram da je prijedlog ovog Izvješća, koje postavlja obvezujuće ciljeve i za Uniju i za države članice, previše ambiciozan te bi mogao predstaviti dodatno opterećenje državama članicama. Naime, pojedinim državama članicama, uz ulaganje velikih napora, teško je ostvariti već uspostavljene ciljeve. Zbog predloženog sveukupnog povećanja obvezujućih ciljeva koje neke države članice ne mogu postići, glasovala sam suzdržano.","source_link":"http://www.europarl.europa.eu/meps/en/119431/RUZA_TOMASIC/other-activities/written-explanations#mep-card-content"},{"question_id":852,"answer":50,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Da bi se ostatak svijeta mogao neometano razvijati, za što mu je potrebna energija, a da pritom ne bismo ugrozili planet na kojem živimo, potrebno je povećati energetsku učinkovitost i udio obnovljivih izvora energije. Energija je uvijek bila iznimno važno oružje u geopolitičkim razračunavanjima pa Europa nasušno treba energetsku neovisnost. Smanjena potrošnja i održiva proizvodnja čiste energije tu igraju važnu ulogu. Podržavam ambiciozne planove u tom smjeru, ali naglašavam da moramo biti oprezni kako zbog političkih ambicija ne bismo ugrozili industriju i uzrokovali ekonomsku stagnaciju te gubitak poslova. Tako bismo oslabili i svoju globalnu poziciju i anulirali sve ono dobro što smo postigli na energetskom planu.","source_link":"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+CRE+20181112+ITEM-014+DOC+XML+V0//EN\u0026language=EN\u0026query=INTERV\u0026detail=1-096-000"},{"question_id":853,"answer":25,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Poštovani predsjedavajući, protuzakonito stjecanje podataka i invazija privatnosti internet korisnika važan su izazov modernog vremena koji moramo adresirati boljim zakonodavstvom, podizanjem svijesti građana i drastičnim kažnjavanjem svih aktera umiješanih u tu neprihvatljivu praksu. Više od 80 % europskih kućanstava ima pristup internetu, a redovito ga koristi 71 % građana. Često i ne znajući, izlažu se brojnim predatorima i sigurnosnim prijetnjama. Kao odgovoran zakonodavac moramo učiniti sve da taj rizik smanjimo. No, želimo li doista biti odgovorni, prestanimo prvo zavaravati sebe i druge. Brexit i Trumpova pobjeda nisu se dogodili zbog Facebooka i Cambridge Analytice, kao ni zbog ruskih hakera. Dogodili su se zato što je politika zapostavila građane i njihove interese i želje. Nadam se da zaštita građana od izborne manipulacije neće značiti cenzuru nepoćudnih političkih aktera i otežavanje izborne utakmice. To bi ugrozilo našu demokraciju puno više od nepoštenih praksi koje želimo zaustaviti.","source_link":"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+CRE+20180418+ITEM-019+DOC+XML+V0//EN\u0026language=EN\u0026query=INTERV\u0026detail=3-7775-000"},{"question_id":854,"answer":100,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Kao zastupnica iz Hrvatske u kojoj su mnogi političari otvoreno zlorabili službeni položaj kako bi ostvarili materijalnu korist stvarajući pritom ogromnu financijsku štetu državi i poreznim obveznicima apsolutno podržavam ovu inicijativu. Posebno značajnim držim uvođenje instituta proširenog oduzimanja koji se odnosi na imovinu prenesenu trećim osobama jer onemogućuje manipuliranje sustavom. Podržavam prijedlog i u onom dijelu u kojem uređuje upravljanje oduzetom imovinom jer smatram da smo dužni preusmjeriti oduzeta sredstva u društveno korisne projekte i tako vratiti novac zajednici koja je najviše oštećena kriminalnim aktivnostima. S druge strane, zabrinuta sam zbog mogućnosti oduzimanja imovine bez sudske presude jer bi takav institut mogao biti predmet zloporabe u državama članicama u kojima još uvijek nije uspostavljena potpuna vladavina prava. Moramo biti jako oprezni da ovaj institut ne postane omiljeno sredstvo pri obraćanju vladajućih elita i njima bliskih struktura s političkim neistomišljenicima i poslovnim konkurentima.","source_link":"https://www.youtube.com/watch?v=19SyL0e7X64"},{"question_id":855,"answer":50,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Gospođo predsjednice, Europa teško odgovara na sigurnosne izazove koje pred nas stavljaju ova turbulentna vremena u kojima živimo. Činjenica je da većina država članica premalo izdvaja za obranu i da su vremena kada je Europa bila sigurna, bez prevelikog izdvajanja za vojsku, daleko iza nas. No povratak rješenjima starima više od šezdeset godina neće nam donijeti sigurnost. Ono što se pedesetih godina prošlog stoljeća zvalo Europska obrambena zajednica sad se naziva Europskom obrambenom unijom. Nije zaživjelo ni onda, a neće ni sada. A nema ni potrebe da zaživi. Temelj obrane Europe i naše civilizacije općenito je NATO. I njemu se moramo više posvetiti. Nakon predsjedničkih izbora u SAD-u postalo je jasno da će doći do redefinicije odnosa unutar NATO-a i Europa tu mora pokazati spremnost za dijalog s Amerikom i ostalim ključnim partnerima te odlučnost da predvodi obranu zapadne civilizacije i njezinih vrijednosti.","source_link":"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+CRE+20161121+ITEM-015+DOC+XML+V0//EN\u0026language=EN\u0026query=INTERV\u0026detail=1-147-000 "},{"question_id":856,"answer":50,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Iako se slažem da je zajedničko djelovanje Europske unije u segmentu vanjske i sigurnosne politike ne samo poželjno, nego ponekad i nužno i vrlo korisno sredstvo za multilateralnu suradnju i rješavanje zajedničkih problema, ipak smatram da navedeno nikada i nipošto ne smije umanjiti pravo individualnih, nacionalnih država članica Unije da provode samostalne politike u svim onim segmentima vanjske i sigurnosne politike za koje smatraju da je to potrebno. Gospodine predsjedniče, oružje koje europski proizvođači izvoze u treće zemlje često završi u krivim rukama i služi za počinjenje teških ratnih zločina i kršenja humanitarnog prava. Koliko god to bilo uznemirujuće, teško ćemo to promijeniti jer rat je sam po sebi jedna velika nesreća koja iz ljudi može izvući, u pravilu, ono najgore. Karakter vojne industrije takav je da ona ovisi o sukobima, a čak i da uspijemo kontrolirati prodaju trećim zemljama, svejedno ne možemo zaustaviti daljnju preprodaju. Oružje će naći put do onoga komu treba jer, na kraju krajeva, čovjek je taj koji ubija, a ne oružje. Ova inicijativa da se vojnu industriju država članica stavi pod kontrolu Visoke predstavnice za vanjsku politiku i sigurnosne poslove neće dati rezultata, a predstavlja još jedan pokušaj Unije da prisvoji nove nadležnosti. Na kraju, na takvo što ne mogu pristati, pogotovo zato što mislim da bi to išlo u prilog samo velikim proizvođačima dok kvalitetni proizvođači koji se drže pravila iz malih država članica ne bi imali šansu.","source_link":"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+CRE+20170912+ITEM-012+DOC+XML+V0//EN\u0026language=EN\u0026query=INTERV\u0026detail=2-514-000"},{"question_id":857,"answer":75,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Poštovani predsjedavajući, jedinstveno tržište najveća je snaga Europske unije jer osigurava ekonomski prosperitet, a pristup njemu može se koristiti kao važna karta u odnosima s drugim globalnim igračima, jer svi žele prodavati svoje proizvode i usluge na velikom i bogatom tržištu. Umjesto što gubimo vrijeme na daljnju političku integraciju koja je izazvala odlazak Ujedinjene Kraljevine i potiče rast nepovjerenja u Uniju kod građana, trebamo se fokusirati na ono što dokazano funkcionira, a to je jedinstveno tržište. Potrebna nam je daljnja ekonomska, a ne politička, integracija. Stoga se nadam da će do kraja ovog mandata Komisija nastaviti s jačanjem jedinstvenog tržišta, smanjenjem administrativnog tereta i uklanjanjem barijera koje još uvijek postoje u financijskom sektoru, uslugama i energetici.","source_link":"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+CRE+20181128+ITEM-019+DOC+XML+V0//EN\u0026language=EN\u0026query=INTERV\u0026detail=1-137-000"},{"question_id":858,"answer":75,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Gospodine predsjedniče, euro je prvenstveno politički projekt koji je unesrećio milijune ljudi i opako poljuljao ugled Unije u očima građana. No, preko socijalnog se nezadovoljstva olako prelazi zbog jasnih političkih ciljeva. Monetarna unija teško da može funkcionirati bez fiskalne unije. Ona je sljedeća na redu i onda ćemo imati Europsku federaciju. To je plan. Ne čudi stoga što euro ima toliku podršku među europskim elitama i što ovo izvješće pozdravlja obećanje Europske središnje banke da će učiniti što god je potrebno da bi obranila euro. Ja to obećanje ne mogu pohvaliti. Euro vezuje previše različite ekonomije koje će se na kraju svakog poslovnog ciklusa, kad nastupa recesija, naći u istim problemima kao krajem prošlog desetljeća. Južnim je državama euro omča oko vrata, a one sjeverne ih na kraju novcem svojih poreznih obveznika izvlače iz blata u koje su i jedne i druge natjerane nerealnim ambicijama europske političke klase. Vrijeme je da se dozovemo pameti.","source_link":"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+CRE+20161121+ITEM-012+DOC+XML+V0//EN\u0026language=EN\u0026query=INTERV\u0026detail=1-067-000"},{"question_id":859,"answer":0,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Ovo izvješće na vlastitu inicijativu odbora AFCO istražuje različite mehanizme koji se mogu koristiti kako bi se razvila Europa u više brzina, točnije onakva vrsta Europske unije u kojoj bi nadnacionalni cilj bio identičan diljem država članica a jedinstvo Unije bilo bi očuvano. Izvješće na tom tragu sadrži brojne reference u kojima se kritiziraju međuvladini bilateralni i multilateralni dogovori jer, sukladno tvrdnjama u izvješću, isti potkopavaju transparentnost i demokratsku odgovornost, dok je „Community method”, odnosno federalna metoda, proglašena najboljim načinom očuvanja Unije. Snažno se protivnim ovim pozivima na uniformnost jer držim da podrivaju principe supsidijarnosti i proporcionalnosti. Individualne države članice, sukladno potonje navedenim temeljnim principima koji svoj izvor imaju u Ugovorima o EU-u, nikada ne smiju biti lišene mogućnosti donošenja odluka i rješenja u specifičnom trenutku. Izvješće nije dobilo moju podršku.","source_link":"http://www.europarl.europa.eu/meps/en/119431/RUZA_TOMASIC/other-activities/written-explanations#mep-card-content"},{"question_id":860,"answer":0,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Gospodine predsjedniče, rasprave o tome kako Uniju učiniti demokratičnijom i bližom građanima potrebne su i zato mi je drago da raspravljamo o reformi izbornog zakona. No, jednu si stvar u startu moramo priznati, koju god formulu primijenili, u zadanim je okvirima nemoguće postići to da Europski parlament postane, u punom smislu riječi, zakonodavno tijelo Unije. Jedan je od razloga i to što svaki glas na europskim izborima ne vrijedi jednako. U protivnom bi Njemačka davala gotovo dvjesto puta više zastupnika od Malte. Zato ovo tijelo svoj demokratski legitimitet ne može crpiti samo iz neposrednih izbora nego i iz izravne suradnje s Vijećem. Osobno bih voljela i kvalitetniju suradnju s nacionalnim parlamentima kroz koju bi se također mogao ojačati legitimitet Europskog parlamenta. Transnacionalne liste, koje se u posljednje vrijeme često spominje, samo bi udaljile Uniju od građana jer bi izlaznost na te izbore, zbog velikog broja građanima nepoznatih kandidata, bila manja nego ikada prije.","source_link":"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+CRE+20180207+ITEM-014+DOC+XML+V0//EN\u0026language=EN\u0026query=INTERV\u0026detail=3-413-000"}]},{"id":282,"params":null,"account_id":13,"state_id":null,"district_id":null,"level":"country","name":"MOST ","description":"","party":"Bridge of Independent Lists","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0013/candidates/0000/0000/0282/most%20-%20download-1554842214.jpg","account":{"code":"HR","name":"Croatia"},"answers":[{"question_id":839,"answer":50,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"Most podupire odredbe i ciljeve Europskog stupa socijalnih prava. Smatramo da svi građani imaju pravo na primjerenu socijalnu zaštitu koja osigurava uključivanje u sve dijelove života i socijalne naknade koje štite od siromaštva, kao i pristup pitkoj vodi, odvodnji, priuštivoj energiji i širokopojasnom internetu. Mjere socijalne zaštite potrebno je snažnije povezati s tržištem rada, cjeloživotnim učenjem, stambenim mjerama i zdravstvenim uslugama. Most se zalaže za socijalne transfere koji osiguravaju dostojanstven život, ali ne destimuliraju korisnike u traženju posla i stjecanju novih kompetencija. U Europskom parlamentu promovirat ćemo socijalni sustav čija je primarna zadaća ponuditi nove prilike za izdizanje iz siromaštva, a ne stvaranje ovisnosti o novčanim transferima. Jednako tako zalagat ćemo se za to da kvalitetne javne usluge budu dostupne u ruralnim i otočkim zajednicama te pripadnicima ranjivih skupina. Most smatra da sva djeca imaju pravo na pristupačan i kvalitetan rani i predškolski odgoj i obrazovanje. U Europskom  parlamentu podržat ćemo sve mjere koje uključuju osiguravanje raznovrsnih i nutritivno bogatih obroka u odgojno – obrazovnim ustanovama i druge mjere koje suzbijaju siromaštvo djece. ","source_link":"https://most-nl.com/wp-content/uploads/2019/04/Most_IzborniProgram_EUIzbori.pdf "},{"question_id":840,"answer":50,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"Svaki građanin EU-a ima pravo na jednake mogućnosti i pristup tržištu rada, pravedne radne uvjete te socijalnu zaštitu i uključenost. Podržavat ćemo ravnopravnost žena i muškaraca zagovarajući veće sudjelovanje žena na tržištu rada te jednake uvjete zaposlenja i mogućnosti napredovanja u karijeri. Pravo na potporu pri traženju posla, osposobljavanju i prekvalifikaciji osobito se odnosi na mlade bez iskustva i osobe kojima prijeti dugotrajna nezaposlenost. ","source_link":"https://most-nl.com/wp-content/uploads/2019/04/Most_IzborniProgram_EUIzbori.pdf "},{"question_id":841,"answer":75,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"Povoljni globalni trendovi i kozmetičke promjene na nacionalnoj razini donijeli su pozitivne pomake na prihodovnoj strani proračuna, ali Vlada je u isto vrijeme povećala rashode, što znači da nije provela nužnu konsolidaciju javnih rashoda. Hrvatsku to čini posebno ranjivom u recesiji, (kad se javni rashodi automatski povećavaju dok se prihodi smanjuju), a ulaskom u euro izgubili bismo mogućnost prilagodbe tečajnom politikom. Most se zalaže za fiskalnu konsolidaciju i dugoročno udovoljavanje kriterijima konvergencije prije odluke o usvajanju zajedničke valute. U lošem stanju nalaze se i javne financije pojedinih članica eurozone, konkretno Italije i Španjolske, koje su višestruko veće ekonomije od Hrvatske, ali i od Grčke koja je uslijed posljednje financijske krize srednjoročno iscrpila eurozonu. Potencijalni kolaps španjolskog i talijanskog gospodarstva izravno bi ugrozio opstanak jedinstvene valute, a Hrvatska bi se kao najnovija članica našla u situaciji da novcem svojih poreznih obveznika izvlači višestruko snažnija gospodarstva i bogatija društva.","source_link":"https://most-nl.com/wp-content/uploads/2019/04/Most_IzborniProgram_EUIzbori.pdf "},{"question_id":842,"answer":0,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"Protivimo se sustavu migrantskih kvota jer smatramo da države članice ne bi trebale biti prisiljene primati migrante niti bi migranti protiv vlastite volje trebali biti usmjeravani u zemlje u koje ne žele ići. Ovakva prisilna redistribucija očito je kršenje prava država, ali i prava migranata koji su u Europsku uniju primljeni kao slobodni ljudi. Međutim, Most prepoznaje potrebu za solidarnošću te  smatra da bi države članice koje ne žele sudjelovati u redistribuciji migranata trebale financijski doprinijeti u nošenju s migrantskim izazovom i tako olakšati onim državama članicama koje su otvorene primanju migranata. Pritom naglašavamo da je potrebno raditi na uspostavi novog zajedničkog okvira koji bi migracije učinio kontroliranima i sigurnima te onemogućio zloporabu sustava. ","source_link":"https://most-nl.com/wp-content/uploads/2019/04/Most_IzborniProgram_EUIzbori.pdf "},{"question_id":843,"answer":75,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"Most smatra da migracije, da bi pozitivno utjecale na društvo i ekonomiju, moraju biti sigurne i kontrolirane, što traži opsežnu reformu migrantske politike i politike azila Europske unije. U tom smislu predlažemo diferencirani pristup različitim skupinama migranata (izbjeglice, politički azilanti i ekonomski migranti) čije se potrebe znatno razlikuju. Izbjeglicama i političkim azilantima Unija bi jamčila sigurnost do prestanka ugroze za njihove živote, a stvaranje političkih, ekonomskih, ekoloških i ostalih predispozicija za njihov siguran povratak u matične države predstavljalo bi definirajući parametar u diplomatskim i trgovinskim odnosima s tim državama.Također, potrebno je raditi na jeftinijem, učinkovitijem i bržem vraćanju onih koji nemaju valjanu dozvolu za boravak u državama Europske unije, što zahtijeva promjenu postojećeg zakonodavstva, ali i puno bolju koordinaciju među državama članicama.","source_link":"https://most-nl.com/wp-content/uploads/2019/04/Most_IzborniProgram_EUIzbori.pdf "},{"question_id":844,"answer":100,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"Bilo kakav oblik srednjoročnog ili dugoročnog boravka na prostoru Europske unije građanima trećih zemalja uvjetovali bismo prolaskom kroz integracijske programe te prihvaćanjem europske kulture, vrijednosti i obrazaca ponašanja.","source_link":"https://most-nl.com/wp-content/uploads/2019/04/Most_IzborniProgram_EUIzbori.pdf "},{"question_id":845,"answer":0,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Predsjednik Mosta nezavisnih lista Božo Petrov rekao je u subotu u Splitu kako djeca nastaju, odgajaju se i odrastaju u emocionalnoj i fizičkoj zajednici muškarca i žene te da, s obzirom na to, Hrvatski sabor treba donijeti i odluke o posvajanju i udomiteljstvu. Komentirajući prijedlog zakona o udomiteljstvu i mogućnost da se istospolnim partnerima odobri udomljavanje djece, Petrov je rekao kako je interes djece apsloutno iznad svakog drugog i svačijeg interesa. Petrov je naglasio kako je dovoljna stigmatizacija i to što su djeca »kod zamjenskih roditelja«, a postoji i dodatna stigmatizacija s obzirom da homoseksualni parovi nisu dovoljno prihvaćeni u društvu. »Zamislite onda stigmatizaciju te djece«, dodao je te istaknuo da o tome treba voditi računa. Jer, kaže, da je tolika prihvaćenost u društvu, onda ne bi trebalo biti potrebe za paradama.","source_link":"http://www.novilist.hr/Vijesti/Hrvatska/Petrov-protiv-udomljavanja-djece-kod-homoseksualnih-parova.-Sto-ce-selo-reci "},{"question_id":846,"answer":50,"source":"Drugo (pozicioniranje je određeno na temelju samoprocjene stranke i procjene stručnog tima)","source_desc":"","source_link":""},{"question_id":847,"answer":0,"source":"Drugo (pozicioniranje je određeno na temelju samoprocjene stranke i procjene stručnog tima)","source_desc":"","source_link":""},{"question_id":848,"answer":100,"source":"Sadašnji/zadnji izborni program stranke","source_desc":"Zbog teške ekonomske situacije i preduge recesije, u kojoj je realni sektor pretrpio najveće gubitke, položaj zaposlenika u državnom sektoru nije samo sve češće problematiziran, nego je nerijetko gotovo i stigmatiziran – i to najčešće na račun njegove veličine. Potrebna je provedba ozbiljne racionalizacije, reorganizacije, depolitizacije i profesionalizacije javnog sektora. Reforme javne uprave su neophodne u mnogim segmentima radi rješavanja slabosti u upravljanju, poboljšanja funkcioniranja i povećanja učinkovitosti javne uprave. One su usmjerene na racionalizaciju sustava javne uprave, upravljanje ljudskim resursima u javnom sektoru i informatizaciju javnih usluga s osnovnim ciljem da javna uprava bude usmjerena na zadovoljavanje potreba građana i poduzetnika. Porezno rasterećenje rada (smanjenje stopa poreza na dohodak, povećanje osobnog odbitka, manje oporezivanje nagrađivanja rada) i kapitala (smanjenje stope poreza na dobit) uz postojeće oporezivanje potrošnje (PDV 25%). Smanjenje nejednakosti distribucije dohotka i stopa rizika od siromaštva - poreznim rasterećenjem ukupnih primanja socijalno ugroženih kategorija i podizanjem efikasnosti sustava socijalnih politika.","source_link":"https://www.mvinfo.hr/file/articleAttachment/file/most-nl-program-2016_4.pdf "},{"question_id":849,"answer":0,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"Protiv smo uvođenja novih europskih poreza koji bi punili briselsku riznicu, a jednako se tako protivimo ujednačavanju poreznih stopa u cijeloj Europskoj uniji jer bi time bilo zacementirano postojeće stanje u kojemu Hrvatska zaostaje za većinom članica Unije.","source_link":"https://most-nl.com/wp-content/uploads/2019/04/Most_IzborniProgram_EUIzbori.pdf "},{"question_id":850,"answer":75,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"Naši zastupnici u Europskom parlamentu istovremeno će konstruktivno sudjelovati u donošenju zakonodavstva koje bi eurozonu trebalo učiniti stabilnijom i otpornijom na krize. Podupirat ćemo formiranje bankarske unije i financijsku regulativu koja će onemogućiti kaskadnu reakciju i krah banaka kojem smo svjedočili tijekom posljednje financijske krize. ","source_link":"https://most-nl.com/wp-content/uploads/2019/04/Most_IzborniProgram_EUIzbori.pdf "},{"question_id":851,"answer":50,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"Most se zalaže za učinkovit i ekološki prihvatljiv transport te jačanje udjela željezničkog transporta u putničkom i teretnom segmentu. Podupirat ćemo zakonodavne inicijative koje vode povećanju udjela električne mobilnosti, s naglaskom na poticanje konkurentnosti i inovacija u industriji električnih vozila kako bi ona postala dostupnija građanima. Zalažemo se za fazni prelazak morskog transporta na čisto gorivo (prirodni plin), u čemu vidimo potencijal za domaća brodogradilišta i stratešku povezanost s LNG terminalom na Krku. ","source_link":"https://most-nl.com/wp-content/uploads/2019/04/Most_IzborniProgram_EUIzbori.pdf "},{"question_id":852,"answer":75,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"Most podupire sva nastojanja na razini Europske unije da se svim građanima, a naročito ranjivim skupinama te ruralnim i otočkim zajednicama, zajamči sigurna, održiva i povoljna energija. Hrvatsku vidimo kao predvodnicu u tranziciji prema niskougljičnoj i klimatski neutralnoj energetici. U ovom je trenutku hrvatski rast proizvodnje iz obnovljivih izvora 2,5 puta sporiji od europskog i 3,5 puta sporiji od svjetskog, što ne odgovara našim realnim mogućnostima ni međunarodnim obvezama. Kao mediteranska zemlja s puno sunčanih dana jako slabo koristimo potencijal solarne energije koja čini tek 4% obnovljive energije i 0,51% ukupne proizvedene električne energije u Hrvatskoj. S 14 fotonaponskih kWh po stanovniku godišnje Hrvatska je daleko iza većine sjevernih zemalja EU-a, a s Italijom i Grčkom koje su na 350 kWh još se dugo neće moći mjeriti. Most želi početi koristiti taj veliki potencijal i zato smo u Hrvatskom saboru predložili Zakon o mikrosolarima koji regulira samoopskrbu iz obnovljivih izvora energije, ponajviše fotonaponskom. U Europskom parlamentu zastupat ćemo stajalište da u svim državama poput Hrvatske, koje nedovoljno iskorištavaju potencijal solarne energije, iz europskih programa treba financirati ugradnju mikrosolara energetski siromašnim građanima. Istraživanja kažu da je danas čak 30 posto Europljana energetski siromašno te da njih 54 milijuna ne može zagrijati svoj dom. Kao zajednica vrijednosti, među kojima se ističu solidarnost i socijalna osjetljivost, Unija mora poduzeti konkretne mjere za podizanje tih ljudi iz energetskog siromaštva, a usput treba iskoristiti priliku i ugradnjom mikrosolara popularizirati održivost i energetsku neovisnost kućanstava, malih i srednjih poduzeća te lokalnih zajednica. Građanin proizvođač energije dugoročno je neovisan, financijski i energetski racionalan te odgovoran prema okolišu. ","source_link":"https://most-nl.com/wp-content/uploads/2019/04/Most_IzborniProgram_EUIzbori.pdf "},{"question_id":853,"answer":25,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"Most prepoznaje ambicije vanjskih faktora da utječu na demokratske procese u Europskoj uniji i opravdanima smatra napore u borbi protiv strane propagande. Građani moraju raspolagati istinitim informacijama da bi donosili informirane odluke o svojoj budućnosti. No ne možemo podržati Akcijski plan borbe protiv dezinformacija koji je predložila Europska komisija zato što on, sasvim izvjesno, uvodi cenzuru na internetske platforme, a političarima i neizabranim birokratima daje ovlasti da proglašavaju što je prava istina. Povjerenje građana u institucije ne može se vratiti ograničavanjem slobode govora, već njihovim jačim uključivanjem u proces odlučivanja i većom razinom transparentnosti. Most će podržavati suradnju znanstvene zajednice i donositelja političkih odluka u smjeru uvođenja medijske pismenosti u obrazovni sustav te kontinuiranog medijskog opismenjavanja građana kao načina borbe protiv dezinformacija. ","source_link":"https://most-nl.com/wp-content/uploads/2019/04/Most_IzborniProgram_EUIzbori.pdf "},{"question_id":854,"answer":100,"source":"Sadašnji/zadnji izborni program stranke","source_desc":"Da bi DORH i MUP imali učinkovite načine borbe protiv kriminala, u kratkoročnom razdobolju (do kraja 2016.) ćemo promjeniti Zakon o kaznenom postupku (ZKP), a onda pristupiti i izradi potpuno novog zakonskog okvira koji bi bio učinkovit alat tijela kaznenog progona, uz zadržanje svih neophodnih prava građana i osumnjičenih. Također ćemo doraditi Kazneni zakon, a ujedno usvojiti i Zakon o zaštiti od nasilja u obitelji (do kraja 2016.), kako bi obitelj bila utočište sigurnosti, odgoja i društvenog razvoja, a ne mjesto traume. DORH-u ćemo omogućiti jačanje kapaciteta za borbu protiv složenih kaznenih djela, najčešće onih iz sfere gospodarskog kriminala, prekograničnog kriminala, koruptivnih kaznenih djela i drugih oblika ugroza društvenog poretka.  Oduzimanje imovinske koristi je jedan od najvažnijih ciljeva kaznenih postupaka u slučajevima gdje je cilj kriminalaca bio ostvarivanje imovinske koristi mehanizme oduzimanja imovinske koristi ostvarene kaznenim djelom. Oduzetu imovinu ćemo staviti na raspolaganje Republici Hrvatskoj već tijekom samog kaznenog postupka jer inače propada i postaje beskorisna. Ovakav model upravljanja bi implementirali početkom 2017. ","source_link":"https://www.mvinfo.hr/file/articleAttachment/file/most-nl-program-2016_4.pdf"},{"question_id":855,"answer":50,"source":"Nacionalni izborni program za europske izbore 2019.9","source_desc":" Most se zalaže za dodatno ulaganje u nacionalne obrambene kapacitete i modernizaciju Oružanih snaga te reformu NATO-a kako bi se više resursa posvetilo obrani od terorističke prijetnje i cyber-napada. Specifične europske potrebe za novim obrambenim strategijama i jačanjem unutareuropske suradnje zadovoljili bismo stvaranjem posebnog podokvira unutar NATO-a koji bi obuhvaćao europske članice i djelovao sinkronizirano s neeuropskim članicama. Europsku vojsku ne vidimo kao dodanu vrijednost, već novu imperijalističku silu kojom se želi Europskoj uniji kao supranacionalnoj tvorbi priskrbiti dodatne elemente državnosti. Most se protivi pretvaranju Europske unije u superdržavu i neće podržati ni jednu inicijativu koja vodi u tom smjeru, pa tako ni osnivanje europske vojske. S druge strane, podržavamo međudržavnu suradnju, razmjenu najboljih praksi i komplementarno razvijanje obrambene industrije država članica EU-a kako bi one globalno bile što konkurentnije. ","source_link":"https://most-nl.com/wp-content/uploads/2019/04/Most_IzborniProgram_EUIzbori.pdf "},{"question_id":856,"answer":50,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"Smatramo da bi zaštita Hrvatske od vanjskih ugroza trebala ostati u isključivoj nadležnosti nacionalnih službi i vojno-redarstvenih snaga te ćemo se sukladno tome zalagati za veće europsko ulaganje u kapacitete graničnih policija država članica s vanjskom granicom. Agenciju za europsku graničnu i obalnu stražu (FRONTEX) vidimo isključivo kao ispomoć u vremenu krize na vanjskim granicama i nismo skloni podržati njezino najavljeno širenje. FRONTEX mora biti fleksibilan, operativan, jasnih ovlasti i spreman na brzu reakciju u slučaju krize, a rast broja zaposlenika Agencije korak je u suprotnom smjeru i pokušaj da se s vremenom preuzme nadležnosti od nacionalnih graničnih policija.Članstvo u Europskoj uniji, koja predstavlja najbogatije i jedno od najvećih svjetskih tržišta, Hrvatskoj osigurava bolju pregovaračku poziciju pri dogovaranju trgovinskih sporazuma s globalnim gospodarskim gigantima. Most za hrvatske izvoznike želi što lakši pristup globalnom tržištu i zato će se zalagati za potpisivanje što većeg broja sporazuma o slobodnoj trgovini u sljedećem mandatu.","source_link":"https://most-nl.com/wp-content/uploads/2019/04/Most_IzborniProgram_EUIzbori.pdf "},{"question_id":857,"answer":75,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"Most jedinstveno tržište smatra najvećom vrijednošću europskih integracija i želi nastaviti raditi na njegovom produbljivanju i jačanju. Isto tako prepoznajemo da EU nudi dodanu vrijednost u nekim drugim područjima poput sigurnosti, borbe protiv organiziranog kriminala i terorizma, znanosti i obrazovanja, istraživanja i inovacija, regionalnog razvoja te međunarodne trgovine.","source_link":"https://most-nl.com/wp-content/uploads/2019/04/Most_IzborniProgram_EUIzbori.pdf "},{"question_id":858,"answer":50,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"Most prepoznaje opipljive koristi koje donosi uvođenje eura poput nestanka valutnog rizika za građane s kreditima u eurima i transakcijskih troškova te smanjenja kamatnih stopa. Svjesni smo i pozitivnih učinaka koje bi ulazak u euro imao na hrvatski izvoz. No isto tako Most smatra da Hrvatska nije spremna na ulazak u eurozonu jer ne ispunjava nužne preduvjete za ulazak u tečajni mehanizam – dostatnu razinu realne konvergencije, zdrave temelje za održiv rast gospodarstva i kvalitetne institucije. Za hrvatske građane posebno je važna dostatna razina realne konvergencije koja podrazumijeva da struktura hrvatske ekonomije nalikuje strukturi ekonomija zemalja eurozone. Realna konvergencija, između ostaloga, podrazumijeva da se razlika između prosječnog ostvarenog dohotka u Hrvatskoj i članicama eurozone smanjuje te da će u doglednoj budućnosti nestati. Trenutni prosječni dohodak u Hrvatskoj doseže svega 62% prosjeka EU-a i 58% prosjeka eurozone sa slabašnim naznakama smanjivanja dohodovnog jaza. Most se stoga zalaže za to da se razmatranje usvajanja eura odgodi do trenutka kad hrvatski dohodak prilagođen za snagu kupovne moći bude dosezao 75% prosjeka EU-a i 70% prosjeka eurozone. Most je svjestan ugovorne obveze za uvođenje eura, ali isto tako smatramo da Hrvatska mora iskoristiti diskrecijsko pravo koje joj ugovor daje da samostalno odluči o trenutku pristupanja eurozoni. Ako Vlada i guverner ostanu pri odluci da Hrvatska što skorije usvoji euro, Most će zatražiti raspisivanje referenduma da narod odluči u kojem trenutku bi Hrvatska trebala ispoštovati ugovornu obvezu i ući u eurozonu. ","source_link":"https://most-nl.com/wp-content/uploads/2019/04/Most_IzborniProgram_EUIzbori.pdf "},{"question_id":859,"answer":25,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"Most primjećuje tendenciju donošenja sve većeg broja odluka u Vijeću EU-a po principu kvalificirane većine (55% država članica koje predstavljaju najmanje 65% stanovništva EU-a) koji favorizira velike države članice, a one manje poput Hrvatske dovodi u poziciju da mogu uvijek biti preglasane i svejedno obvezane implementirati odluke, čemu se odlučno protivimo. Da bi građani imali što veću razinu kontrole nad odlukama koje se donose na europskoj razini i kako bi se očuvao princip supsidijarnosti na kojemu EU počiva, želimo ojačati savjetodavnu i nadzornu ulogu nacionalnih parlamenata. U slučaju rasprave o promjeni ugovora u kontekstu Brexita te ambicija Europske komisije i nekolicine država članica, u određenim ćemo se područjima zalagati za pravo veta nacionalnih parlamenata po principu obične većine (14 od 27 nacionalnih parlamenata mora uložiti veto da bi neka zakonodavna inicijativa bila blokirana).","source_link":"https://most-nl.com/wp-content/uploads/2019/04/Most_IzborniProgram_EUIzbori.pdf "},{"question_id":860,"answer":0,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"Smatramo da nadnacionalne političke obitelji ne bi trebale imati ulogu u izboru kandidata za predsjednika Komisije, već bi ta uloga trebala pripasti predstavnicima država članica čiju nominaciju zatim moraju potvrditi izabrani predstavnici građana. Iz tog razloga Most se neće prije izbora opredijeliti ni za jednu od europskih političkih grupacija jer ne želimo davati legitimitet izbornom principu koji predstavlja novi korak u uspostavi europske federalne superdržave i kojim se umanjuje važnost država članica u izboru predsjednika Komisije. Most će se u svom političkom opredjeljivanju u Europskom parlamentu voditi principom nacionalnog interesa. Naši zastupnici neće nastupati iz europske ideološke pozicije, nego iz nacionalne pozicije, te će saveznike birati prvenstveno na temelju programske kompatibilnosti.","source_link":"https://most-nl.com/wp-content/uploads/2019/04/Most_IzborniProgram_EUIzbori.pdf "}]},{"id":356,"params":null,"account_id":13,"state_id":null,"district_id":null,"level":"country","name":"Možemo!","description":"","party":"We Can!","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0013/candidates/0000/0000/0356/mo%C5%BEemo-1555019891.png","account":{"code":"HR","name":"Croatia"},"answers":[{"question_id":839,"answer":75,"source":"Drugi programski ili službeni stranački dokumenti","source_desc":"Uz ovakav održiv i uključiv model razvoja društva ojačat ćemo ključne poluge socijalne države – obrazovanje, socijalne usluge i zdravstvo, modernizirat ćemo javnu infrastrukturu te obraniti javna dobra i javne usluge od privatizacije i deregulacije. Postojeću ćemo socijalnu državu u bitnome reformirati prema načelima univerzalnosti, emancipacije, jednakopravnosti i rodne ravnopravnosti te kreirati pravedan i progresivan porezni sustav","source_link":"https://www.mozemo.hr/#programski-okvir"},{"question_id":840,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":841,"answer":0,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"Kao odgovor na ove izazove, pred nas se ponovno stavlja isti lažni izbor – onaj između otvorene i zatvorene Europe – dok neoliberalne politike koje su dovele do krize ostaju neupitne. Za liberale otvorena Europa znači nastavak s politikama ekonomskog liberalizma koje teže uklanjanju prepreka slobodnom kretanju kapitala, roba, usluga i ljudi – iako je njihova provedba nedvojbeno povećala ekonomske nejednakosti unutar država, kao i između jezgre i periferije Europe. Kad tvrde da je lijek koji smo primjenjivali bio u premalim dozama, da javne usluge treba u još većoj mjeri privatizirati, a u preostalima uvesti još strože mjere štednje, te da radno zakonodavstvo treba dodatno liberalizirati u korist kapitala – oni zapravo interes urbane, obrazovane i imućne manjine pokušavaju predstaviti kao interes većine. U njihovoj viziji, većina društva je nazadna i predstavlja neugodni teret, pa zagovaraju dvije Hrvatske, odnosno dvije Europe. To je elitistička pozicija koja ima snagu pokrenuti jedino privilegirane manjine u zaštiti svojih položaja i imovine","source_link":"https://www.mozemo.hr/#1553597953990-5b19a8ab-1ba2 "},{"question_id":842,"answer":25,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"Europska unija mora osigurati punu implementaciju Konvencije o statusu izbjeglica, Europske konvencije o zaštiti ljudskih prava i drugih međunarodnih instrumenata zaštite u postupcima na granici, prihvatu i integraciji izbjeglica i sankcioniranje zemalja koji ih krše. Potrebno je povećati europska izdvajanja za sigurnost i spašavanje na nesigurnim morskim i kopnenim izbjegličkim rutama, kao i promijeniti Dublin III regulativu tako da se ukloni neravnoteža tereta u prihvatu izbjeglica između zemalja s vanjskim granicama EU i onima u centru EU","source_link":"https://www.mozemo.hr/#1553597953990-5b19a8ab-1ba2 "},{"question_id":843,"answer":0,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"Već godinama se nalazimo na ruti međunarodnih migracija iz zemalja Bliskog istoka i Sjeverne Afrike i gotovo svakodnevno svjedočimo patnji ljudi koji žele proći kroz Hrvatsku jer u Europi vide spas. Deseci tisuća stanovnika Hrvatske emigriraju u zapadnu Europu u potrazi za poslom i boljim uvjetima života, dok istovremeno broj stranih državljana koji dolaze raditi u Hrvatskoj rapidno raste. Drugim riječima, postojeće ekonomske politike ne brinu ni o onima koji odlaze, ni o onima koji dolaze","source_link":"https://www.mozemo.hr/#1553597953990-5b19a8ab-1ba2 "},{"question_id":844,"answer":0,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":" Isto tako, moramo osigurati slobodu kretanja unutar EU svim osobama pod međunarodnom zaštitom za koje ne postoje sigurnosne prepreke, te omogućiti njihovu punu participaciju u ekonomskom, društvenom i političkom životu Unije. Istovremeno je potrebno uskratiti financiranje neuspješnim modelima integracije koji vode ka getoizaciji, asimilaciji ili prisilnom preseljenju osoba pod međunarodnom zaštitom","source_link":"https://www.mozemo.hr/#1553597953990-5b19a8ab-1ba2 "},{"question_id":845,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":846,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":847,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":848,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":849,"answer":100,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"Prije svega je potrebno ograničiti moć financijskog i bankarskog sektora. Nadalje, podržavamo inicijativu usklađivanja poreza na profit, progresivnog poreza na dohodak, progresivnog poreza na bogatstvo i poreza na emisiju ugljika na razini Europske unije – čije bi prikupljanje značajno uvećalo proračun Europske unije i omogućilo financiranje razvoja pravedne i održive Europe. Isto tako, zalagat ćemo se za potpuno prekidanje s praksom poreznih oaza u Europi i strogih sankcija prema poreznim oazama izvan EU","source_link":"https://www.mozemo.hr/#1553597953990-5b19a8ab-1ba2 "},{"question_id":850,"answer":100,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"Prije svega je potrebno ograničiti moć financijskog i bankarskog sektora. Nadalje, podržavamo inicijativu usklađivanja poreza na profit, progresivnog poreza na dohodak, progresivnog poreza na bogatstvo i poreza na emisiju ugljika na razini Europske unije – čije bi prikupljanje značajno uvećalo proračun Europske unije i omogućilo financiranje razvoja pravedne i održive Europe. Isto tako, zalagat ćemo se za potpuno prekidanje s praksom poreznih oaza u Europi i strogih sankcija prema poreznim oazama izvan EU","source_link":"https://www.mozemo.hr/#1553597953990-5b19a8ab-1ba2 "},{"question_id":851,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":852,"answer":100,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":" Inzistirat ćemo na hitnim ulaganjima u pravednu društvenu transformaciju prema gospodarstvu u kojemu su emisije ugljika svedene na neto nulu. Da bi se to ostvarilo, potrebno je podići cijene fosilnih goriva, oporezivati emisiju ugljika i značajna sredstva iz EU proračuna vezati upravo uz cilj transformacije ka postfosilnom društvu. Javna ulaganja u fosilna i nuklearna goriva, te njihovo subvencioniranje mora prestati odmah, a daljnja privatna ulaganja u fosilna goriva treba porezno destimulirati","source_link":"https://www.mozemo.hr/#1553597953990-5b19a8ab-1ba2 "},{"question_id":853,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":854,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":855,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":856,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":857,"answer":100,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"Glavni društveni izazovi 21. stoljeća – globalna mobilnost kapitala, klimatske promjene i migracije – ne mogu se adresirati unutar okvira nacionalne politike. (...) Polazimo od pretpostavke da Europsku uniju trebamo jer posljedice globalne mobilnosti kapitala, klimatskih promjena i migracija možemo rješavati jedino kao zajednica Europe i globalna zajednica.","source_link":"https://www.mozemo.hr/#1553597953990-5b19a8ab-1ba2 "},{"question_id":858,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":859,"answer":25,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"Tehnokratske elite u Briselu trenutno slabo čuju glasove stanovnika Europe, te je stoga izuzetno važno reformirati sustav predstavništva kroz Europsku skupštinu u kojoj bi značajni udio glasova imali zastupnici iz nacionalnih parlamenata, te koja bi imala puno veće ovlasti u odlučivanju o proračunu Europske unije. Isto tako, potrebno je ojačati mehanizme direktnog uključivanja stanovnika EU u formuliranje zakonodavnih prijedloga jačanjem snage i dosega Europske građanske inicijative","source_link":"https://www.mozemo.hr/#1553597953990-5b19a8ab-1ba2 "},{"question_id":860,"answer":null,"source":"","source_desc":"","source_link":""}]},{"id":371,"params":null,"account_id":13,"state_id":null,"district_id":null,"level":"country","name":"GLAS","description":"","party":"Civic Liberal Alliance","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0013/candidates/0000/0000/0371/glas-1555019136.jpg","account":{"code":"HR","name":"Croatia"},"answers":[{"question_id":839,"answer":0,"source":"Drugi programski ili službeni stranački dokumenti","source_desc":"Ekonomska presija uklonila bi se smanjivanjem poreznih davanja i neporeznih nameta koji opterećuju pojedinca i tvrtke, kada god i gdje god je to moguće. ","source_link":"https://glas.com.hr/wp-content/uploads/2017/10/Politička-platforma-GLAS.pdf"},{"question_id":840,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":841,"answer":75,"source":"Izborni program europske stranke za europske izbore","source_desc":"Zalagat ćemo se za bolje kontrolne mehanizme i automatske sankcije zemljama koje krše pakt o stabilnosti i rastu","source_link":"https://www.aldeparty.eu/sites/alde/files/40-Resolutions/2019_freedom_opportunity_prosperity_the_liberal_vision_for_the_future_of_europe_0.pdf"},{"question_id":842,"answer":75,"source":"Izborni program europske stranke za europske izbore","source_desc":"U trenutnom obliku, europski sustav azila i migracija više ne služi svrsi. Trebamo novi zajednički europski odgovor, temeljen na dugoročnoj viziji. ","source_link":"https://www.aldeparty.eu/sites/alde/files/40-Resolutions/2019_freedom_opportunity_prosperity_the_liberal_vision_for_the_future_of_europe_0.pdf"},{"question_id":843,"answer":25,"source":"Drugi programski ili službeni stranački dokumenti","source_desc":"Ekonomske migracije pružaju velike mogućnosti za zemlju poput Hrvatske, ali politike moraju također biti unaprijed planirane i pametno upravljane kako bi se ostvarila maksimalna korist i za Republiku Hrvatsku i za one koji u njoj žele živjeti ","source_link":"https://glas.com.hr/wp-content/uploads/2017/10/Politička-platforma-GLAS.pdf"},{"question_id":844,"answer":75,"source":"Izborni program europske stranke za europske izbore","source_desc":"Uz novi pristup migracijama, trebamo zajedničku predanost integraciji. Nema idealne politike, ali trebamo omogućiti da se primjeri dobre prakse rašire kontinentom da bismo olakšali integraciju i razvili kapacitete da se migranti djelotvorno integriraju u nove zajednice da bismo izbjegli slučajeve napetosti. ","source_link":"https://www.aldeparty.eu/sites/alde/files/40-Resolutions/2019_freedom_opportunity_prosperity_the_liberal_vision_for_the_future_of_europe_0.pdf"},{"question_id":845,"answer":100,"source":"Drugi programski ili službeni stranački dokumenti","source_desc":"LGBT* prava su za GLAS pitanje jednakosti svakog pojedinačnog građanina i građanke pred zakonom. U tom kontekstu, svaki zakon u državi mora se primjenjivati jednako u odnosu na svakog građanina ili građanku i sva prava koja iz njega proizlaze svima na jednaki način moraju biti dostupna ","source_link":"https://glas.com.hr/wp-content/uploads/2017/10/Politička-platforma-GLAS.pdf"},{"question_id":846,"answer":100,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"GLAS kao liberalna stranka bi svakako podržao referendum za slobodno uzgajanje, proizvodnju i trgovinu indijskom konopljom s obzirom na mogućnost široke primjene indijske konoplje u medicinske svrhe te u industriji i turizmu","source_link":"https://www.liberal.hr/-pametno--protiv-referenduma-o-kanabisu---bacanje-vremena-i-novca--629"},{"question_id":847,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":848,"answer":75,"source":"Drugi programski ili službeni stranački dokumenti","source_desc":"U poreznoj politici potrebno je uspostaviti ravnotežu između slobode pojedinca te opravdanog doprinosa zajednici, posebno primjenom načela jednostavnosti, stabilnosti i neutralnosti. To znači da porezni sustav mora biti razumljiv svakome, promjene vrlo rijetke i pažljivo pripremljene, a mjere takve da osiguraju što niže porezne stope te da ne dovode građane u nejednak položaj u odnosu na druge. Razliku nastalu smanjenjem poreza nadoknadilo bi se, pak, ozbiljnim sankcijama svih oblika financijskih prevara i porezne evazije, kao i oporezivanjem državljana Republike Hrvatske koji su sami prijavljeni ili imaju tvrtke, koje djeluju u tzv. poreznim rajevima.","source_link":"https://glas.com.hr/wp-content/uploads/2017/10/Politička-platforma-GLAS.pdf"},{"question_id":849,"answer":50,"source":"Drugi programski ili službeni stranački dokumenti","source_desc":"Ekonomska presija uklonila bi se smanjivanjem poreznih davanja i neporeznih nameta koji opterećuju pojedinca i tvrtke, kada god i gdje god je to moguće. ","source_link":"https://glas.com.hr/wp-content/uploads/2017/10/Politička-platforma-GLAS.pdf"},{"question_id":850,"answer":25,"source":"Drugi programski ili službeni stranački dokumenti","source_desc":"Ekonomska presija uklonila bi se smanjivanjem poreznih davanja i neporeznih nameta koji opterećuju pojedinca i tvrtke, kada god i gdje god je to moguće. ","source_link":"https://glas.com.hr/wp-content/uploads/2017/10/Politička-platforma-GLAS.pdf"},{"question_id":851,"answer":75,"source":"Izborni program europske stranke za europske izbore","source_desc":"Podupiremo inovacije i pozdravljamo poteze prema više vozila s nultim emisijama na našim cestama kao i dekarbonizaciju svih načina prijevoza, uz potrebu za većim investicijama za instalaciju popratne infrastrukture. ","source_link":"https://www.aldeparty.eu/sites/alde/files/40-Resolutions/2019_freedom_opportunity_prosperity_the_liberal_vision_for_the_future_of_europe_0.pdf"},{"question_id":852,"answer":75,"source":"Izborni program europske stranke za europske izbore","source_desc":"Do 2050. EU će biti ugljično neutralno gospodarstvo. Njen energetski sustav bit će visoko učinkovit i u potpunosti utemeljen na obnovljivoj energiji. Prema tome, treba dovršiti zajedničko europsko tržište energenata sa slobodnim tokom obnovljive energije.","source_link":"https://www.aldeparty.eu/sites/alde/files/40-Resolutions/2019_freedom_opportunity_prosperity_the_liberal_vision_for_the_future_of_europe_0.pdf"},{"question_id":853,"answer":25,"source":"Drugi programski ili službeni stranački dokumenti","source_desc":"Sva prava i slobode koje vrijede u stvarnom svijetu, moraju postojati i biti garantirana i u digitalnoj stvarnosti. Među najvažnijima su svakako sloboda izražavanja te zaštita privatnosti i osobnih podataka. Privatna sfera jednako je privatna offline i online te država mora biti strogo ograničena u mogućnosti posezanja u nju. Kao i u fizičkom svijetu, i u virtualnom postoji samo jedna ograda slobode – sloboda drugog pojedinca. U tom smislu, na internetu je posebno važna ravnoteža slobode i sigurnosti, a svako zadiranje u individualnu slobodu ili suspendiranje određenih prava, može biti opravdano jedino u slučaju nasrtaja na slobodu drugog pojedinca ","source_link":"https://glas.com.hr/wp-content/uploads/2017/10/Politička-platforma-GLAS.pdf"},{"question_id":854,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":855,"answer":75,"source":"Drugi programski ili službeni stranački dokumenti","source_desc":"Gospodine predsjedavajući, gospođo visoka povjerenice, htio bih zahvaliti kolegama Paşcu i McAllisteru na dobroj suradnji i dobrom izvješću koje spominje niz novih izazova s kojima se Europska unija suočava i jednako tako konstatira da ćemo i u godinama pred nama biti suočeni s tim novim izazovima. Zato je vrlo logično da smo razvili neke nove politike u okviru zajedničke politike i podržavam uključenje i Europske obrambene agencije i Europskog obrambenog fonda i vojne mobilnosti i europskog obrambenog i industrijskog razvojnog programa u proračun Europske unije, ali još uvijek ostaje pitanje kako će funkcionirati te nove politike. One su veliki korak nakon dugog zastoja europske sigurnosne i obrambene politike, ali ostaje za vidjeti kakvi će biti njihovi praktični rezultati i što uopće znači tvrda ili oštra snaga Europske unije koja se spominje u ovim izvješćima.","source_link":"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+CRE+20181211+ITEM-016+DOC+XML+V0//HR\u0026language=HR\u0026query=INTERV\u0026detail=2-635-000 "},{"question_id":856,"answer":100,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Radoš ujedno smatra kako bi snažnija vanjska, sigurnosna i obrambena politika EU-e mogla brže i učinkovitije pružiti odgovor na izazove poput ratova u europskom susjedstvu, izbjegličke krize i terorizma","source_link":"http://jozorados.com.hr/sigurnost-i-obrana-eu/osnazivanje-vanjske-i-sigurnosne-politike-eu/"},{"question_id":857,"answer":100,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Za razliku od velike većine drugih stranaka koje su zauzele suverenističke pozicije, Amsterdamska koalicija je najžešća proeuropska opcija jer je za nas suverenizam samo blaža riječ za nacionalizam kojemu svjedočimo u posljednje vrijeme u Hrvatskoj i Europskoj uniji","source_link":"http://dalmatinskiportal.hr/hrvatska/amsterdamska-koalicija-pozvala-gradane-splita-da-izadu-na-europske-izbore/43586?fbclid=IwAR2tl4zEJp4X9pPtLy64z3MAzmkCGHckNg4TCxRvuAfA_UQHewhcaovZ6LQ"},{"question_id":858,"answer":0,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Uvođenje eura logičan je slijed događaja koji će rezultirati smanjenjem valutnog rizika, padom kamatnih stopa, nižim transakcijskim troškovima  Pročitajte više na: https://www.vecernji.hr/vijesti/i-ljevica-i-desnica-slozne-da-ne-treba-srljati-u-uvo-enje-eura-1300123 - www.vecernji.hr","source_link":"https://www.vecernji.hr/vijesti/i-ljevica-i-desnica-slozne-da-ne-treba-srljati-u-uvo-enje-eura-1300123"},{"question_id":859,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":860,"answer":null,"source":"","source_desc":"","source_link":""}]},{"id":400,"params":null,"account_id":13,"state_id":null,"district_id":null,"level":"country","name":"HDZ","description":"","party":"Croatian Democratic Union","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0013/candidates/0000/0000/0400/unknown-1554881460.jpg","account":{"code":"HR","name":"Croatia"},"answers":[{"question_id":839,"answer":50,"source":"Sadašnji/zadnji izborni program stranke","source_desc":"Socijalna pravednost predstavlja našu obvezu pružanja novih oblika potpora građanima koji uslijed niza razloga trebaju pomoć države ","source_link":"http://www.hdz.hr/sites/default/files/hdz_program_gospodarski_rast_nova_radna_mjesta_i_drustvena_pravednost.pdf"},{"question_id":840,"answer":75,"source":"Sadašnji/zadnji izborni program stranke","source_desc":"Mjere aktivne politike zapošljavanja učinit ćemo jednostavnima, jasnima i prilagođenima potrebama stanovništva i poslodavaca. Poseban fokus stavit ćemo na one skupine kojima je potrebna dodatna podrška kako bi pronašli svoje mjesto na hrvatskom tržištu rada: mladi (uz vraćanje pripravništva, razvijanje sustava mentorstva i dodatnu podršku samozapošljavanju te povećanje naknade za samozapošljavanje s 25.000 kuna na 30.000 kuna, kao i razvoj nancijskih instrumenata za mlade); osobe s invaliditetom (uz jačanje socijalnog poduzetništva kao jednog od oblika za zapošljavanje osoba s invaliditetom); žene i dugotrajno nezaposleni (prekvali kacije, cjeloživotno obrazovanje, povoljni krediti i bespovratna sredstva za samozapošljavanje ","source_link":"http://www.hdz.hr/sites/default/files/hdz_program_gospodarski_rast_nova_radna_mjesta_i_drustvena_pravednost.pdf"},{"question_id":841,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":842,"answer":75,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"unutar Unije nužno je osnaživanje postupaka azila i povratka u državama članicama, suzbijanje kriminalnih mreža te uspostava pravednog i dosljednog okvira koji se temelji na solidarnosti i ravnomjernoj podjeli odgovornosti ","source_link":"https://moj.hdz.hr/sites/default/files/vijesti/program_hrvatska_za_generacije.pdf"},{"question_id":843,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":844,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":845,"answer":0,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Jasno smo podržali Referendum o braku. Istospolne zajednice imaju svoja regulirana prava.","source_link":"https://twitter.com/hdz001/status/774321547515494400"},{"question_id":846,"answer":25,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"HDZ se protivi legalizaciji konoplje u rekreativne svrhe s obzirom na znanstveno dokazane negativne učinke koje kanabis može imati kao psihoaktivna tvar te smatramo takve prijedloge neprimjerenima i neodgovornima. Represivni aparat, naravno, treba usmjeriti prema dilerima. Industrijska konoplja nije sporna, ali uz jasnu zakonsku regulativu i nadzor Ministarstva zdravstva i Ministarstva poljoprivrede te ostalih mjerodavnih tijela. I za medicinsku konoplju možemo reći – DA, ali na temelju stvarnih znanstvenih spoznaja i za točno određene medicinske indikacije (ublažavanje tegoba kod multiple skleroze, karcinoma, epilepsije, AIDS– a…), a ne na osnovi senzacionalističkih i paraznanstvenih napisa o kanabisu kao sveprimjenjivom eliksiru","source_link":"http://novilist.hr/Vijesti/Hrvatska/HDZ-SE-NE-SLAZE-ALI-Legalizacija-marihuane-bila-bi-odlican-prvi-korak-za-Hrvatsku "},{"question_id":847,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":848,"answer":100,"source":"Sadašnji/zadnji izborni program stranke","source_desc":"Mjerama, usmjerenim na racionalizaciju državne potrošnje kroz bolju organizaciju, ubrzavanje i smanjivanje skupih i dugotrajnih administrativnih procedura, možemo ostvariti uštede i olakšati poslovanje poduzetnika i svakodnevni život građana. Mjerama na prihodnoj strani, kroz proširivanje porezne baze i smanjivanje sive ekonomije, mogu se povećati ukupni prihodi proračuna. Tako se stvara prostor za smanjivanje prevelikih poreza koji guše našu ekonomiju, od ogromnog PDV-a do poreza na dohodak i dobit","source_link":"http://www.hdz.hr/sites/default/files/hdz_program_gospodarski_rast_nova_radna_mjesta_i_drustvena_pravednost.pdf"},{"question_id":849,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":850,"answer":25,"source":"Sadašnji/zadnji izborni program stranke","source_desc":"Gospodarstvo ćemo rasteretiti smanjenjem neporeznih davanja, kao i smanjenjem stope poreza na dobit ","source_link":"http://www.hdz.hr/sites/default/files/hdz_program_gospodarski_rast_nova_radna_mjesta_i_drustvena_pravednost.pdf"},{"question_id":851,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":852,"answer":50,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"Podržavamo dovršenje Energetske unije, unutarnjeg energetskog tržišta, što bi trebalo energente učiniti pristupačnijim našim građanima U Europskom parlamentu HDZ će se zalagati i za povećanje energetske učinkovitosti, energetsku neovisnost i sigurnost opskrbe te korištenje obnovljivih izvora, smanjenje emisija stakleničkih plinova i održivosti cjelokupnog energetskog razvoja ","source_link":"https://moj.hdz.hr/sites/default/files/vijesti/program_hrvatska_za_generacije.pdf"},{"question_id":853,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":854,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":855,"answer":100,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"mnogi izazovi s kojima se danas suočavamo jesu transnacionalni, nadilaze teritorij pojedine zemlje i niti jed na država ih ne može samostalno rješavati Europa treba ostati kontinent sigurnosti Zato podupiremo daljnji razvoj odgovorne i promišljene Zajedničke vanjske i sigurnosne politike Europske unije i provedbu Globalne strategije vanjske i sigurnosne politike EU‐a radi jačanja Unije – a kao globalni sigurnosni čimbenik ","source_link":"https://moj.hdz.hr/sites/default/files/vijesti/program_hrvatska_za_generacije.pdf"},{"question_id":856,"answer":100,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"HDZ smatra da je jedinstveno djelovanje ključni element Zajedničke vanjske i sigurnosne politike EU Europska unija treba dodatno osnažiti svoju međunarodnu dimenziju sukladno Globalnoj strategiji za vanjsku i sigurnosnu politiku EU ","source_link":"https://moj.hdz.hr/sites/default/files/vijesti/program_hrvatska_za_generacije.pdf"},{"question_id":857,"answer":100,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"Inzistirat ćemo da instrumenti jačanja ekonomske i monetarne unije budu posebno usmjereni na jačanje i ubrzanje razvoja država izvan europodručja, podizanje životnog standarda i konkurentnosti gospodarstva s ciljem što brže integracije  Snažno gospodarstvo i poboljšan životni standard građana najbolja su priprema za ulazak u europodručje.","source_link":"https://moj.hdz.hr/sites/default/files/vijesti/program_hrvatska_za_generacije.pdf"},{"question_id":858,"answer":0,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"Kao druga najznačajnija svjetska valuta koju koristi 340 milijuna Europljana u 19 država članica, euro bi hrvatskim građanima donio manji tečajni rizik, povoljniji pristup novcu, izvoznicima veću konkurentnost, a  nancijskom sustavu veću stabilnost i globalni ekonomski kredibilitet ","source_link":"https://moj.hdz.hr/sites/default/files/vijesti/program_hrvatska_za_generacije.pdf"},{"question_id":859,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":860,"answer":null,"source":"","source_desc":"","source_link":""}]},{"id":479,"params":null,"account_id":13,"state_id":null,"district_id":null,"level":"country","name":"SDP","description":"","party":"Social Democratic Party of Croatia","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0013/candidates/0000/0000/0479/socijaldemokratska_partija_hrvatske_logo.svg-1554926282.png","account":{"code":"HR","name":"Croatia"},"answers":[{"question_id":839,"answer":100,"source":"Drugi programski ili službeni stranački dokumenti","source_desc":"Briga za socijalnu sigurnost i osiguranje dostojanstvenog života obitelji i pojedinaca, ulaganje u obrazovanje i zdravlje, kulturne potrebe i socijalno povjerenje prioritetna su briga SDP-a.","source_link":"http://www.sdp.hr/wp/wp-content/uploads/2018/04/Program_SDPa-Za_dobro_dru%C5%A1tvo.pdf"},{"question_id":840,"answer":100,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"Od budućeg saziva Europskog parlamenta očekujemo snažnu podršku još efikasnijim i financijski izdašnijim politikama za zapošljavanje mladih ljudi.","source_link":"http://www.sdp.hr/wp/program-eu/?question=1-kako-rjesavati-probleme-mladih-i-zaustaviti-njihovo-dramaticno-iseljavanje-iz-hrvatske"},{"question_id":841,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":842,"answer":100,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"Umjesto učinkovitog sustava azila jačaju krijumčarske mreže unutar i izvan EU, a izostankom solidarnosti o ravnomjernom rasporedu osoba koje trebaju međunarodnu pomoć narušavaju se osnovni stupovi na kojima je utemeljena EU.","source_link":"http://www.sdp.hr/wp/program-eu/?question=16-kako-djelovati-prema-globalnim-migracijama"},{"question_id":843,"answer":25,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"Dobra imigracijska politika može ublažiti negativne posljedice recentnih procesa. Mi smatramo da će otvaranje tržišta rada za radnike iz inozemstva biti nužno ukoliko želimo osigurati minimalne uvjete za stabilnost i budući rast gospodarstva.","source_link":" http://www.sdp.hr/wp/program-eu/?question=1-kako-rjesavati-probleme-mladih-i-zaustaviti-njihovo-dramaticno-iseljavanje-iz-hrvatske"},{"question_id":844,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":845,"answer":100,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Predsjednik SDP-a Bernardić je istaknuo kako djeca trebaju biti na prvome mjestu, a da istospolni parovi trebaju imati tretman ravnopravnih članova društva po svim pitanjima pa tako i kada je riječ o udomljavanju i posvojenju.  ","source_link":"http://www.sdp.hr/aktualno/tjednu-ravnopravnosti-lgbt-roditeljstvu-zakon-udomiteljstvu-diskriminatoran/"},{"question_id":846,"answer":100,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Obzirom na pozitivna iskustva drugih članica, trebalo bi u kontekstu razvoja biznisa vezanog uz proizvodnju industrijske konoplje staviti na dnevni red i potpunu legalizaciju marihuane u rekreativne svrhe.","source_link":"http://www.sdp.hr/aktualno/sdp-potpunu-legalizaciju-marihuane-omogucavanje-uzgoja-industrijske-konoplje/"},{"question_id":847,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":848,"answer":25,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"No, jasno je da same korekcije unutar poreznog sustava i sustava doprinosa nisu dovoljne ukoliko se u zemlji ne provedu sveobuhvatnije reforme  u svim područjima. ","source_link":"http://www.sdp.hr/wp/program-eu/?question=3-kako-povecati-snagu-i-konkurentnost-hrvatskog-gospodarstva"},{"question_id":849,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":850,"answer":100,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"Redistribucija bogatstva i smanjenje nejednakosti nameću se kao imperativ. Porezne i druge politike koje mogu doprinijeti većoj solidarnosti i pravednijoj raspodjeli bogatstva moraju doživjeti reformu.","source_link":"http://www.sdp.hr/wp/program-eu/?question=2-kako-smanjiti-drustvene-nejednakosti-i-kako-povecati-place"},{"question_id":851,"answer":75,"source":"Drugi programski ili službeni stranački dokumenti","source_desc":"Potičući korištenje hibridnih, električnih i ekološki prihvatljivih vozila te razvoj infrastrukture za punjenje električnih vozila u prometu, utjecat ćemo na daljnje smanjenje ispuštanja stakleničkih plinova i očuvanje okoliša.","source_link":" http://www.sdp.hr/wp/wp-content/uploads/2018/04/Program_SDPa-Za_dobro_dru%C5%A1tvo.pdf"},{"question_id":852,"answer":75,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"Neki modeli subvencioniranja električne energije pokazali su se lošim jer je sav teret subvencioniranja proizvodnje električne energije iz ovih postrojenja pao na leđa hrvatskih građana.","source_link":"http://www.sdp.hr/wp/program-eu/?question=14-kako-istovremeno-unaprijediti-energetsku-sigurnost-i-zastitu-okolisa-u-hrvatskoj"},{"question_id":853,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":854,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":855,"answer":75,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"SDP smatra kako razvijanje sustava kolektivne sigurnosti, kao dijela nadogradnje europskog projekta u 21. stoljeću, nema alternativu.","source_link":"http://www.sdp.hr/wp/program-eu/?question=15-kako-hrvatsku-i-europsku-uniju-uciniti-sigurnijima-za-zivot"},{"question_id":856,"answer":50,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"Problemi s kojima se Europska unija nosi moraju se rješavati vodeći računa o dva glavna načela – sigurnosti i solidarnosti, a Hrvatska mora ponuditi konkretne prijedloge za njihovo rješavanje. ","source_link":" http://www.sdp.hr/wp/program-eu/?question=19-kakvu-europsku-uniju-zelimo-u-buducnosti"},{"question_id":857,"answer":100,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"Europska je integracija, uz objektivne probleme s kojima se suočava, jedan od najuspješnijih projekata u svjetskoj povijesti. ","source_link":"http://www.sdp.hr/wp/program-eu/?question=uvod-gdje-smo-nakon-sest-godina-clanstva"},{"question_id":858,"answer":25,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"SDP će pritom, na nacionalnoj i europskoj razini, raditi na tome da se greške koje su se događale prilikom ranijih zamjena domaćih valuta eurom, ne dogode i u Hrvatskoj.","source_link":"http://www.sdp.hr/wp/program-eu/?question=9-je-li-hrvatska-spremna-na-ulazak-u-europsku-monetarnu-uniju"},{"question_id":859,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":860,"answer":null,"source":"","source_desc":"","source_link":""}]},{"id":492,"params":null,"account_id":13,"state_id":null,"district_id":null,"level":"country","name":"NHR","description":"","party":"Bruna Esih – Zlatko Hasanbegović: Independents for Croatia","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0013/candidates/0000/0000/0492/nhr-1555019946.jpg","account":{"code":"HR","name":"Croatia"},"answers":[{"question_id":839,"answer":0,"source":"Sadašnji/zadnji izborni program stranke","source_desc":"Neovisni za Hrvatsku zagovaraju društvenu solidarnost i visok stupanj socijalnih prava, uz uspostavu ravnoteže između socijalne i financijski stabilne države. To znači izbjegavanje prekomjernoga i nepovoljnog zaduživanja da se osigura visok stupanj socijalnih prava koji hrvatsko društvo sebi još ne može priuštiti, ali i usporedno blago porezno rasterećenje, pojednostavljenje poreznog sustava i postizanje veće pravne sigurnosti na tom području... Drugim riječima, Neovisni za Hrvatsku zagovaraju i svojevrsnu gospodarsku lustraciju te nužnost smanjivanja parafiskalnih nameta i uopće birokratskih prepreka poduzetnicima.","source_link":"ttps://www.neovisni.hr/program/"},{"question_id":840,"answer":50,"source":"Sadašnji/zadnji izborni program stranke","source_desc":"NEOVISNI ZA HRVATSKU zagovaraju društvenu solidarnost i visok stupanj socijalnih prava, uz uspostavu ravnoteže između socijalne i financijski stabilne države. To znači izbjegavanje prekomjernoga i nepovoljnog zaduživanja da se osigura visok stupanj socijalnih prava koji hrvatsko društvo sebi još ne može priuštiti, ali i usporedno blago porezno rasterećenje, pojednostavljenje poreznog sustava i postizanje veće pravne sigurnosti na tom području.","source_link":"https://www.neovisni.hr/program/"},{"question_id":841,"answer":0,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Teme su raznolike i, iako europske, možda su više nego ikad od nacionalne važnosti, jer već bolujemo od izravnog utjecaja nadnacionalne europske birokracije prema suverenim europskim nacijama. Teme su stoga negiranje tog suvereniteta putem nadzakona, središnjih banaka i zajedničke valute, a osobito stvaranje i održavanje stanja u kojem postoji Europa dviju brzina, pri čemu se nas stavlja u one manje vrijedne.","source_link":"https://www.neovisni.hr/bruna-esih-vrlo-je-izvjesno-da-ja-budem-nositeljica-liste-za-europski-parlament/  "},{"question_id":842,"answer":0,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Inače je ENF u svjetonazorskome i političkom pogledu nama zapravo najbliži. Zastupaju tradicionalne vrijednosti. Za razliku od konzervativaca, koji su jedan od stupova Europske unije, ENF su zapravo protivnici Europske unije i vrlo su skloni tome da se ona raspusti ili da ne postoji u današnjem obliku. Također, za brak su, za obitelj, za tradicionalne vrijednosti, protiv migracijskog vala na način da se migranti prelijevaju iz jedne države Europske unije u drugu, već zastupaju da se vrate tamo odakle su došli. To su sve teze i polazišta koja su nama bliska i najviše odgovaraju našim pogledima.","source_link":"https://narod.hr/hrvatska/tomislav-jonjic-za-narod-hr-otkrio-detalje-sastanka-s-enf-grupacijom-u-svjetonazorskom-i-politickom-pogledu-su-nam-najblizi "},{"question_id":843,"answer":0,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Ove migracije s kojima se suočavamo neusporedive su s nama poznatim migracijama. Ovdje se radi o društvenom inženjeringu, upravljanju masama ljudi s ne potpuno jasnim ciljevima, a oni ciljevi koji su i jasni, nama nikako nisu prihvatljivi. Hrvatska je u nezahvalnoj situaciji, u svojevrsnom škripcu jer na svojoj vanjskoj granici, ujedno granici EU, ima akumulaciju migranata, a na unutarnjoj granici još uvijek ima Schengensku kontrolu. U Hrvatskoj, dakle, nisu problematične samo nametnute kvote za prihvat, nego i ulazak u zemlju sam po sebi jer može značiti ostanak. Logično je da suosjećamo sa svima koji su prisiljeni napustiti vlastito ognjište, ali valjda smo dovoljno racionalni da vidimo da nam na granicama nisu mahom uplakane majke i djeca izbjeglice.","source_link":"https://www.neovisni.hr/voljela-bih-da-nhr-bude-nositelj-parlamentarnog-nacionalizma-a-mladima-jamac-nacionalne-odgovornosti-i-konzistentnosti/ "},{"question_id":844,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":845,"answer":0,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Proširena obitelj već je nestala, a užu se nastoji razgraditi svim silama i sredstvima, u zadnje vrijeme toliko izopačenim da bi ih se moglo nazvati luceferijanskim. Obitelj kao pojam postoji prvenstveno zbog djece. Obitelj nastaje iz temeljnog društvenog binoma – braka muškarca i žene. Sve to nastoji se potpuno izvrnuti i podrediti pseudoprogresivnim trendovima koji naš naraštaj identificiraju kao idiotski.","source_link":"https://www.neovisni.hr/voljela-bih-da-nhr-bude-nositelj-parlamentarnog-nacionalizma-a-mladima-jamac-nacionalne-odgovornosti-i-konzistentnosti/"},{"question_id":846,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":847,"answer":0,"source":"Sadašnji/zadnji izborni program stranke","source_desc":"Iako zagovaraju odvojenost crkve odnosno vjerskih zajednica od države, te se protive miješanju vjerskih zajednica u stranačku politiku, istodobno NEOVISNI ZA HRVATSKU otklanjaju sve aspekte nasilne sekularizacije i osuđuju politike koje svoj utjecaj grade na širenju omraze prema crkvi i religiji općenito. To uključuje i osudu ideologija koje promiču obezvrjeđivanje obitelji. Odričući se i ovdje svih nedemokratskih metoda te zagovarajući i na tom području načelo slobode, NEOVISNI ZA HRVATSKU smatraju da život počinje začećem i prestaje prirodnom smrću, pa će zagovarati pravo nerođenih na život te prvorazrednu ulogu roditelja i obitelji u odgoju i izobrazbi djece. To su vrijednosti koje je potrebno isticati pred nametanjem suprotnih ideologija i životnih stilova, kao i pred agresivnim pokušajima da se tim ideologijama podvrgnu zdravstveni, spolni i građanski odgoj, a s njima i kurikularna reforma.","source_link":"https://www.neovisni.hr/program/ "},{"question_id":848,"answer":100,"source":"Sadašnji/zadnji izborni program stranke","source_desc":"NEOVISNI ZA HRVATSKU zagovaraju društvenu solidarnost i visok stupanj socijalnih prava, uz uspostavu ravnoteže između socijalne i financijski stabilne države. To znači izbjegavanje prekomjernoga i nepovoljnog zaduživanja da se osigura visok stupanj socijalnih prava koji hrvatsko društvo sebi još ne može priuštiti, ali i usporedno blago porezno rasterećenje, pojednostavljenje poreznog sustava i postizanje veće pravne sigurnosti na tom području. Sve bi to značilo porast ekonomskih sloboda, olakšanje poslovanja, povećanje investicija i zaposlenosti, uz usporedno smanjenje birokracije koja koči poslovanje, sveprisutne korupcije te vrlo čestog nerada i neefikasnosti u javnom sektoru. Drugim riječima, NEOVISNI ZA HRVATSKU zagovaraju i svojevrsnu gospodarsku lustraciju te nužnost smanjivanja parafiskalnih nameta i uopće birokratskih prepreka poduzetnicima.","source_link":"https://www.neovisni.hr/program/ "},{"question_id":849,"answer":0,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Inače je ENF u svjetonazorskome i političkom pogledu nama zapravo najbliži. Zastupaju tradicionalne vrijednosti. Za razliku od konzervativaca, koji su jedan od stupova Europske unije, ENF su zapravo protivnici Europske unije i vrlo su skloni tome da se ona raspusti ili da ne postoji u današnjem obliku. (…) To su sve teze i polazišta koja su nama bliska i najviše odgovaraju našim pogledima.","source_link":"https://narod.hr/hrvatska/tomislav-jonjic-za-narod-hr-otkrio-detalje-sastanka-s-enf-grupacijom-u-svjetonazorskom-i-politickom-pogledu-su-nam-najblizi"},{"question_id":850,"answer":25,"source":"Sadašnji/zadnji izborni program stranke","source_desc":"NEOVISNI ZA HRVATSKU zagovaraju društvenu solidarnost i visok stupanj socijalnih prava, uz uspostavu ravnoteže između socijalne i financijski stabilne države. To znači izbjegavanje prekomjernoga i nepovoljnog zaduživanja da se osigura visok stupanj socijalnih prava koji hrvatsko društvo sebi još ne može priuštiti, ali i usporedno blago porezno rasterećenje, pojednostavljenje poreznog sustava i postizanje veće pravne sigurnosti na tom području. Sve bi to značilo porast ekonomskih sloboda, olakšanje poslovanja, povećanje investicija i zaposlenosti, uz usporedno smanjenje birokracije koja koči poslovanje, sveprisutne korupcije te vrlo čestog nerada i neefikasnosti u javnom sektoru. Drugim riječima, NEOVISNI ZA HRVATSKU zagovaraju i svojevrsnu gospodarsku lustraciju te nužnost smanjivanja parafiskalnih nameta i uopće birokratskih prepreka poduzetnicima.","source_link":"https://www.neovisni.hr/program/"},{"question_id":851,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":852,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":853,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":854,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":855,"answer":0,"source":"Sadašnji/zadnji izborni program stranke","source_desc":"Borba za prirodno i povijesno pravo hrvatskog naroda na vlastitu neovisnu i suverenu državu kao jamca slobode i prava svakog pojedinca i svake skupine, vrijednost je i mjerilo po kojima NEOVISNI ZA HRVATSKU ocjenjuju političko djelovanje pojedinaca, skupina, stranaka i pokreta u prošlosti i u sadašnjosti, a time će se ravnati i u budućnosti. U skladu s tim se NEOVISNI ZA HRVATSKU s ponosom sjećaju i prihvaćaju svako nastojanje za uspostavu, obranu i učvršćenje neovisne hrvatske države, otklanjajući svaku mogućnost bilo kakvoga državnopravnog okvira koji krnji njezinu suverenost.","source_link":"https://www.neovisni.hr/program/ "},{"question_id":856,"answer":0,"source":"Sadašnji/zadnji izborni program stranke","source_desc":"Borba za prirodno i povijesno pravo hrvatskog naroda na vlastitu neovisnu i suverenu državu kao jamca slobode i prava svakog pojedinca i svake skupine, vrijednost je i mjerilo po kojima NEOVISNI ZA HRVATSKU ocjenjuju političko djelovanje pojedinaca, skupina, stranaka i pokreta u prošlosti i u sadašnjosti, a time će se ravnati i u budućnosti. U skladu s tim se NEOVISNI ZA HRVATSKU s ponosom sjećaju i prihvaćaju svako nastojanje za uspostavu, obranu i učvršćenje neovisne hrvatske države, otklanjajući svaku mogućnost bilo kakvoga državnopravnog okvira koji krnji njezinu suverenost.","source_link":"https://www.neovisni.hr/program/ "},{"question_id":857,"answer":0,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Inače je ENF u svjetonazorskome i političkom pogledu nama zapravo najbliži. Zastupaju tradicionalne vrijednosti. Za razliku od konzervativaca, koji su jedan od stupova Europske unije, ENF su zapravo protivnici Europske unije i vrlo su skloni tome da se ona raspusti ili da ne postoji u današnjem obliku. (…) To su sve teze i polazišta koja su nama bliska i najviše odgovaraju našim pogledima.","source_link":"https://narod.hr/hrvatska/tomislav-jonjic-za-narod-hr-otkrio-detalje-sastanka-s-enf-grupacijom-u-svjetonazorskom-i-politickom-pogledu-su-nam-najblizi"},{"question_id":858,"answer":100,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Protiv smo uvođenja eura jer proces uvođenja eura ne samo da je ireverzibilan, što zorno prikazuju napori velikog broja država koje su ga uvele, nego je taj proces uvod u potpuni gubitak kontrole nad državnim financijama”, ističu Neovisni za Hrvatsku.","source_link":"https://narod.hr/hrvatska/neovisni-za-hrvatsku-o-izborima-za-ep-bio-bi-politicki-mazohizam-prepustiti-svoja-mjesta-u-saboru-plenkovicu-jandrokovicu-i-bacicu"},{"question_id":859,"answer":0,"source":"Sadašnji/zadnji izborni program stranke","source_desc":"Borba za prirodno i povijesno pravo hrvatskog naroda na vlastitu neovisnu i suverenu državu kao jamca slobode i prava svakog pojedinca i svake skupine, vrijednost je i mjerilo po kojima NEOVISNI ZA HRVATSKU ocjenjuju političko djelovanje pojedinaca, skupina, stranaka i pokreta u prošlosti i u sadašnjosti, a time će se ravnati i u budućnosti. U skladu s tim se NEOVISNI ZA HRVATSKU s ponosom sjećaju i prihvaćaju svako nastojanje za uspostavu, obranu i učvršćenje neovisne hrvatske države, otklanjajući svaku mogućnost bilo kakvoga državnopravnog okvira koji krnji njezinu suverenost.","source_link":"https://www.neovisni.hr/program/"},{"question_id":860,"answer":0,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Iz toga jasno proizlazi da se zalažemo za očuvanje Hrvatske kao suverene nacionalne države hrvatskog naroda u kojoj je sloboda zajamčena svakom pojedincu i svakoj skupini, bez obzira na njezino nacionalno podrijetlo, vjersku pripadnost, politička ili koja druga uvjerenja. Tim načelima se vodimo i u odnosu prema našim susjedima, a i u odnosu na sve oblike međunarodne suradnje i integracije: kao što su pojedinci dragocjeni i nenadoknadivi, a narodi, sa svojim jezicima, kulturama, tradicijom i običajima bogatstvo ovoga svijeta, tako su nacionalne države sa svojim suverenitetom najbolji instrument ravnopravnosti, mira i blagostanja čovječanstva.","source_link":"https://www.neovisni.hr/voljela-bih-da-nhr-bude-nositelj-parlamentarnog-nacionalizma-a-mladima-jamac-nacionalne-odgovornosti-i-konzistentnosti/ "}]},{"id":493,"params":null,"account_id":13,"state_id":null,"district_id":null,"level":"country","name":"IDS","description":"","party":"Istrian Democratic Assembly","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0013/candidates/0000/0000/0493/ids%20logo-1554960579.jpg","account":{"code":"HR","name":"Croatia"},"answers":[{"question_id":839,"answer":75,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Kako bi osigurali visoki društveni standard uveli smo niz mjera štednje.","source_link":"http://www.poslovni.hr/hrvatska/miletic-jedan-smo-od-najstedljivijih-gradova-za-place-dajemo-samo-11-posto-proracuna-290913"},{"question_id":840,"answer":75,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Činjenica je da hrvatski obrazovni sustav uopće nije usklađen s tržištem rada i to se vidi u svim sektorima. To je dio šireg problema koji uključuje potpuni izostanak obrazovne i razvojne strategije. ","source_link":"http://www.ids-ddi.com/vijesti/aktualno/6000/miletic-ako-imamo-previse-nezaposlenih-i-govorimo-o-nedostatku-radne-snage-znaci-da-u-sustavu-nesto-ozbiljno-ne-stima/"},{"question_id":841,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":842,"answer":100,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Izuzetno je važna sinergija regija i država, kao i partnerstvo EU zemalja i Turske po pitanju migranata.","source_link":"http://www.ids-ddi.com/vijesti/aktualno/5210/flego-vazna-je-sinergija-regija-i-drzava-te-partnerstvo-eu-zemalja-i-turske-po-pitanju-migranata/"},{"question_id":843,"answer":25,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Ne, zatvaranje granica kao postavljanje žica nije rješenje, već su to solidarnost prema migrantima te odgovornost i sigurnost građana.","source_link":"http://www.ids-ddi.com/vijesti/aktualno/5210/flego-vazna-je-sinergija-regija-i-drzava-te-partnerstvo-eu-zemalja-i-turske-po-pitanju-migranata/"},{"question_id":844,"answer":75,"source":"Drugi programski ili službeni stranački dokumenti","source_desc":"Poštivanje običaja i kulture istarskog prostora, te uspješna integracija doseljenika u istarski socijalni ambijent osnova se za očuvanje dostignutog nivoa tolerancije i suživota u Regiji.","source_link":"http://www.ids-ddi.com/site_media/media/filer_public/91/a1/91a19e79-37cf-4a27-85e7-a188463c5571/programska_deklaracija.pdf"},{"question_id":845,"answer":100,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Istra je tolerantna, otvorena, multikulturalna regija koja već više od dvadeset godina njeguje suživot te se, stoga, protivimo svakom obliku diskriminacije.","source_link":"https://www.tportal.hr/vijesti/clanak/ponosni-smo-na-istru-jer-smo-glasali-protiv-20131202/print"},{"question_id":846,"answer":25,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Protivimo se legalizaciji upotrebe lakih droga u rekreativne svrhe sve dok se ne provedu stručne studije o posljedicama liberalizacije lakih opijata.","source_link":"https://istarski.hr/node/15915-legalizira-li-se-marihuana-istra-moze-razvijati-zdravstveni-turizam"},{"question_id":847,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":848,"answer":100,"source":"Drugi programski ili službeni stranački dokumenti","source_desc":"Smatramo da ulogu države treba svesti na stvaranje uvjeta ekonomskog razvoja, koje će regionalne zajednice usklađivati, a nikako na upravljanje u privredi jer je tako neefikasno.","source_link":"http://www.ids-ddi.com/site_media/media/filer_public/91/a1/91a19e79-37cf-4a27-85e7-a188463c5571/programska_deklaracija.pdf"},{"question_id":849,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":850,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":851,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":852,"answer":100,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Istarska županija putem Upravnog odjela za gospodarstvo i Istarske regionalne razvojne agencije IRENA-e potiče aktivnosti vezane za povećanje i korištenje obnovljivih izvora energije i kongeneraciju.","source_link":"https://www.istra-istria.hr/index.php?id=2757"},{"question_id":853,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":854,"answer":50,"source":"Drugi programski ili službeni stranački dokumenti","source_desc":"Svaka izmjena Kaznenog zakona treba biti temeljena na analizama stručnjaka, a ne na osjećaju političara. ","source_link":"http://www.ids-ddi.com/site_media/media/filer_public/91/a1/91a19e79-37cf-4a27-85e7-a188463c5571/programska_deklaracija.pdf"},{"question_id":855,"answer":100,"source":"Ostalo: Stranka se sama izjasnila za potrebe ovog projekta.","source_desc":"Podržavamo stvaranje zajedničke vojske EU kao dio projekta snaženja jedinstvene vanjske i sigurnosne politike. Zalažemo se za koordinaciju obrambenih sustava zemalja članica. Na zajedničku vojsku EU gledamo kao na dopunu NATO snaga i smanjenje ovisnosti Europe o SAD-u. Europa treba imati mogućnost samostalnog vojnog djelovanja i obrane svojih vrijednosti i interesa. Jednako tako, zajedničkom obrambenom politikom postiže se visa razina sigurnosti građana te veća efikasnost i velike uštede kod ulaganja u zajedničke obrambene snage EU. U slučaju stvaranja zajedničke vojske EU smatramo da uloga nacionalnih oružanih snaga ne bi bila bitno drugačija od one u sadašnjim uvjetima članstva u NATO-u.","source_link":"http://www.ids-ddi.com/"},{"question_id":856,"answer":75,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Europa mora govoriti jednim glasom, u protivnom se naš glas ne bi čuo. ","source_link":"http://europazasve.eu/vijesti-starije-vijesti.html"},{"question_id":857,"answer":100,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Unatoč brojnim izazovima s kojima se Europa danas suočava, svima je ovdje jasno da Europska unija nema alternative. EU nije samo jedinstveno tržište, ona je satkana od vrijednosti.","source_link":"http://www.ids-ddi.com/vijesti/aktualno/5679/jakovcic-trebamo-vise-europe-ali-i-bolje-europe/"},{"question_id":858,"answer":0,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Put ulaska Hrvatske u schengenski prostor i eurozonu od vitalne je važnosti za razvoj hrvatskog gospodarstva i zemlje u cjelini.","source_link":"http://www.ids-ddi.com/vijesti/aktualno/5644/jakovcic-hrvatska-pripada-jezgri-eu-inicijativa-tri-mora-ugrozava-nase-interese/"},{"question_id":859,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":860,"answer":null,"source":"","source_desc":"","source_link":""}]},{"id":494,"params":null,"account_id":13,"state_id":null,"district_id":null,"level":"country","name":"HSS","description":"","party":"Croatian Peasant Party","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0013/candidates/0000/0000/0494/hss%20logo-1554960717.png","account":{"code":"HR","name":"Croatia"},"answers":[{"question_id":839,"answer":75,"source":"Drugi programski ili službeni stranački dokumenti","source_desc":"Zaštita i razvoj socijalnih prava, posebno ugroženih društvenih skupina","source_link":"http://www.hss.hr/o-nama/programi/"},{"question_id":840,"answer":75,"source":"Drugi programski ili službeni stranački dokumenti","source_desc":"Nove socijalne politike usmjerene prema stvarnim potrebama građana koji su isključeni iz tržišta rada","source_link":"http://www.hss.hr/o-nama/programi/"},{"question_id":841,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":842,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":843,"answer":0,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Hrvatskoj je nedostatak radne snage već sad jedan od ozbiljnijih problema. Potrebna nam je ozbiljna imigracijska strategija, a to je i jedan od prioriteta sedmogodišnje strategije Europske unije.  ","source_link":"https://www.vecernji.hr/vijesti/i-ljevica-i-desnica-slozne-da-ne-treba-srljati-u-uvo-enje-eura-1300123"},{"question_id":844,"answer":75,"source":"Drugi programski ili službeni stranački dokumenti","source_desc":"Kvalitetna i dobro razrađena migracijska politika s ciljem što brže socijalizacije i integracije novog stanovništva koje će se u budućnosti doseljavati u Hrvatsku","source_link":"http://www.hss.hr/o-nama/programi/"},{"question_id":845,"answer":75,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"\"Zakon se može izbjegavati na razne načine, što nije dobro. Ljudi koji žele udomiti ili usvojiti djecu, a nisu u standardnoj obitelji, imaju ogroman problem ali ipak to mogu napraviti ako prekrše zakon\", kazao je Beljak.","source_link":"https://www.slobodnadalmacija.hr/novosti/hrvatska/clanak/id/590018/istospolni-par-ivo-segota-i-mladen-kozic-tri-zivota-mogla-su-biti-spasenanbspsdp-i-hns-salju-zakon-o-udomiteljstvu-na-ustavni-sud"},{"question_id":846,"answer":75,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Beljak je pojasnio kako govori o uzgoju za osobne potrebe, prije svega o medicinskom korištenju marihuane","source_link":"http://www.novilist.hr/Vijesti/Hrvatska/Legalizirajmo-uzgoj-marihuane-Kreso-Beljak-Vladi-ponudio-rjesenje-za-OPG-ove-ali-i-za-hrvatsku-apatiju"},{"question_id":847,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":848,"answer":50,"source":"Drugi programski ili službeni stranački dokumenti","source_desc":"Najveći dio poreza treba se prikupljati na lokalnoj razini te dio za opće poslove države uplaćivati u državni proračun (efikasniji način ubiranja poreza i kontrole)","source_link":"http://www.hss.hr/o-nama/programi/"},{"question_id":849,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":850,"answer":50,"source":"Drugi programski ili službeni stranački dokumenti","source_desc":"Uvesti progresivno oporezivanje – poreze koji više opterećuju bogatije (tko više ima, obvezan je i više doprinositi)","source_link":"http://www.hss.hr/o-nama/programi/"},{"question_id":851,"answer":50,"source":"Drugi programski ili službeni stranački dokumenti","source_desc":"Izdvajanje 1% prihoda od prodaje naftnih derivata za nerazvrstane ceste","source_link":"http://www.hss.hr/o-nama/programi/"},{"question_id":852,"answer":100,"source":"Drugi programski ili službeni stranački dokumenti","source_desc":"Omogućiti malim poduzetnicima i lokalnim upravama da sami krenu u investicije proizvodnje energije (sada jedino to može HEP), a u pasivnim i ruralnim područjima Hrvatske aktivno poticati proizvodnju iz obnovljivih izvora energije","source_link":"http://www.hss.hr/o-nama/programi/"},{"question_id":853,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":854,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":855,"answer":100,"source":"Drugi programski ili službeni stranački dokumenti","source_desc":"Učinkovito domobranstvo (vojna pričuva) i mala, ali efikasna profesionalna vojska koja bi trebala biti dio sustava zajedničkih europskih obrambenih snaga","source_link":"http://www.hss.hr/o-nama/programi/"},{"question_id":856,"answer":50,"source":"Drugi programski ili službeni stranački dokumenti","source_desc":"Hrvatska se treba odmaknuti od politika koje ju usmjeravaju da ostane na periferiji Europske unije","source_link":"http://www.hss.hr/o-nama/programi/"},{"question_id":857,"answer":100,"source":"Drugi programski ili službeni stranački dokumenti","source_desc":"Hrvatska kao jedna od snažnih država jezgre Europske unije","source_link":"http://www.hss.hr/o-nama/programi/"},{"question_id":858,"answer":0,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Uvođenje eura logičan je slijed događaja koji će rezultirati smanjenjem valutnog rizika, padom kamatnih stopa, nižim transakcijskim troškovima.","source_link":"https://www.vecernji.hr/vijesti/i-ljevica-i-desnica-slozne-da-ne-treba-srljati-u-uvo-enje-eura-1300123"},{"question_id":859,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":860,"answer":null,"source":"","source_desc":"","source_link":""}]},{"id":529,"params":null,"account_id":13,"state_id":null,"district_id":null,"level":"country","name":"START","description":"","party":"Party of Transparency, Anti-Corruption and Development","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0013/candidates/0000/0000/0529/iaersbfd-1556544748.jpg","account":{"code":"HR","name":"Croatia"},"answers":[{"question_id":839,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":840,"answer":75,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"Stručnjaci procjenjuju da roboti i umjetna inteligencija, koji će moći obavljati sve više kognitivnih i fizičkih poslova, neće dovesti do masovne nezaposlenosti. Ali izvjesno je da će pridonijeti daljnjem rastu nejednakosti između bogatih i visokokvalificiranih, s jedne, i niskokvalificiranih s druge strane. Također je izvjesno da će za pojedine kategorije niskokvalificiranih radnika ove promjene izazvati lomove i dugotrajnu nezaposlenost. Smatramo da ovaj problem može riješiti privremeni porez na automatizirani rad u najvećim tvrtkama, koji bi pojedinim radnicima koji će zbog automatizacije ostati bez posla pomogao ublažiti prilagodbu na novu situaciju, financiranjem njihove prekvalifikacije i dodatnog obrazovanja. (isključivo na EU razini kada se njihov udio u tržištu rada poveća iznad 15%).","source_link":"http://startzahrvatsku.hr/?fbclid=IwAR1k7k9YHGF_lVQZk2MVZB_ldSqcOWGRFHOVbW82EAoHJFSgCQJXq5G3dE8"},{"question_id":841,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":842,"answer":50,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"Izbjeglička kriza i njezine posljedice naučile su nas vrijednu lekciju o humanosti i političkoj odgovornosti. Također, pokazala nam je ozbiljnost organiziranog kriminala s kojim smo se i ranije suočavali, poput činjenice da je Hrvatska na balkanskoj ruti narkotika, i problema s krijumčarima ljudi. Zbog toga ćemo se zalagati za osnaživanje granica Europske unije i poboljšanje sustava njihova nadzora. Smatramo kako je jedini ispravan i uistinu europski odgovor na nekontrolirane migracije rješavanje problema tamo gdje nastaje, zalagat ćemo se za financiranje razvojne pomoći na žarišnim točkama migracija.","source_link":"http://startzahrvatsku.hr/?fbclid=IwAR1k7k9YHGF_lVQZk2MVZB_ldSqcOWGRFHOVbW82EAoHJFSgCQJXq5G3dE8"},{"question_id":843,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":844,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":845,"answer":75,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"Snažno ćemo se zauzimati za zaštitu reproduktivnih prava žena i ljudska prava LGBTIQ osoba, kao i druge vrijednosti na kojima je EU sagrađena: vladavinu prava, demokraciju, slobodu, jednakost i poštovanje ljudskog dostojanstva – sve kandidatkinje i kandidati potpisali su comeout.eu zakletvu. Za nas, ove stvari nisu pitanja ideologije nego civilizacijskog dosega.","source_link":"http://startzahrvatsku.hr/?fbclid=IwAR1k7k9YHGF_lVQZk2MVZB_ldSqcOWGRFHOVbW82EAoHJFSgCQJXq5G3dE8 "},{"question_id":846,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":847,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":848,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":849,"answer":75,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"Podržat ćemo i ranije predloženi europski digitalni porez koji bi osigurao da najveće online platforme i servisi plaćaju primjeren iznos, koji bi se isplaćivao državama članicama proporcionalno zaradi koju te platforme ostvare u pojedinoj zemlji.","source_link":"http://startzahrvatsku.hr/?fbclid=IwAR1k7k9YHGF_lVQZk2MVZB_ldSqcOWGRFHOVbW82EAoHJFSgCQJXq5G3dE8"},{"question_id":850,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":851,"answer":50,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"Također, podržavamo cilj da EU do 2050. ostvari ugljičnu neutralnost, odnosno da u potpunosti neutralizira štetne emisije stakleničkih plinova, te da europska ekonomija nema negativan učinak na klimu. U sklopu tranzicije  na ugljičnu neutralnost, zalagat ćemo se za ulaganje u razvoj transeuropske mreže ultrabrzih električnih vlakova, pri čemu bi posebna sredstva bila izdvojena za razvoj infrastrukture u slabije razvijenim članicama. Cilj nam je da se takvim željeznicama od Splita do Zagreba stigne za sat i pol do dva, a od Osijeka do Zagreba za sat vremena.","source_link":"http://startzahrvatsku.hr/?fbclid=IwAR1k7k9YHGF_lVQZk2MVZB_ldSqcOWGRFHOVbW82EAoHJFSgCQJXq5G3dE8"},{"question_id":852,"answer":75,"source":"http://startzahrvatsku.hr/?fbclid=IwAR1k7k9YHGF_lVQZk2MVZB_ldSqcOWGRFHOVbW82EAoHJFSgCQJXq5G3dE8","source_desc":"Zbog financiranja tranzicije na ugljično neutralnu ekonomiju do 2050. podržat ćemo stvaranje tzv. klimatske banke, koja bi primjerice poljoprivrednicima koji se moraju prilagoditi novim pravilima olakšala tranziciju osiguranjem lakšeg pristupa financiranju.","source_link":"http://startzahrvatsku.hr/?fbclid=IwAR1k7k9YHGF_lVQZk2MVZB_ldSqcOWGRFHOVbW82EAoHJFSgCQJXq5G3dE8"},{"question_id":853,"answer":75,"source":"Nacionalni izborni program za europske izbore 2019.","source_desc":"Populisti i radikali diljem Europe i u Hrvatskoj potpaljivali su strahove građana lažima o izbjeglicama, i na tim strahovima parazitirali. Želimo zaštititi građane od govora mržnje i lažnih vijesti, i zato ćemo zagovarati zakonodavno rješenje u dijalogu sa svim bitnim akterima, pazeći da pritom čuvamo slobodu govora i spriječimo cenzuru. Također ćemo se zalagati za nadzor malicioznih sadržaja na velikim digitalnim platformama, kao i transparentnost algoritama koje koriste za prikazivanje sadržaja korisnicima. Povlačenje direktive o autorskim pravima (copyright direktive zbog izrazito spornih članaka 13. i 11. koji jačaju monopolske pozicije, ali i narušavaju koncept modernog interneta)","source_link":"http://startzahrvatsku.hr/?fbclid=IwAR1k7k9YHGF_lVQZk2MVZB_ldSqcOWGRFHOVbW82EAoHJFSgCQJXq5G3dE8 "},{"question_id":854,"answer":50,"source":"Izborna platforma stranke","source_desc":"Start će posebnu pažnju posvetiti stvaranju uvjeta za bolju suradnju policije i državnog odvjetništva na poslovima otkrivanja i istraživanja kaznenih djela kao i stvaranju boljih uvjeta za učinkovitiji rad na financijskim istragama kroz suradnju državnog odvjetništva, policije i porezne uprave s ciljem otkrivanja i progona počinitelja financijskih kaznenih djela i oduzimanja nezakonito stečene imovine.","source_link":"http://startzahrvatsku.hr/?fbclid=IwAR1k7k9YHGF_lVQZk2MVZB_ldSqcOWGRFHOVbW82EAoHJFSgCQJXq5G3dE8"},{"question_id":855,"answer":100,"source":"Izborna platforma stranke","source_desc":"Start će posebnu pažnju posvetiti stvaranju uvjeta za bolju suradnju policije i državnog odvjetništva na poslovima otkrivanja i istraživanja kaznenih djela kao i stvaranju boljih uvjeta za učinkovitiji rad na financijskim istragama kroz suradnju državnog odvjetništva, policije i porezne uprave s ciljem otkrivanja i progona počinitelja financijskih kaznenih djela i oduzimanja nezakonito stečene imovine.","source_link":"http://startzahrvatsku.hr/?fbclid=IwAR1k7k9YHGF_lVQZk2MVZB_ldSqcOWGRFHOVbW82EAoHJFSgCQJXq5G3dE8"},{"question_id":856,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":857,"answer":100,"source":"Izborna platforma stranke","source_desc":"Došao je trenutak kada svi mi koji vjerujemo u Europu moramo bezrezervno stati u njezinu obranu. Mladi, možda i više nego drugi u hrvatskom društvu, znaju da je ono malo stvari koje je Hrvatska učinila dobro i na koje možemo biti ponosni – Hrvatska često radila upravo zbog pritiska i tutorstva Europske unije. Bez snažnih europskih institucija Hrvatska nikada neće biti država kakvu mladi sanjaju i zaslužuju. Da nije bilo EU, ne bi ni postojalo ni Povjerenstvo za odlučivanje o sukobu interesa, niti cijele palete kvalitetnih institucija. Da nije EU, ne bi bilo ni Erasmusa, ne bi bilo razmjena, ne bi bilo putovanja Europom bez granica, kao niti radosti upoznavanja i stjecanja novih znanja.","source_link":"http://startzahrvatsku.hr/?fbclid=IwAR1k7k9YHGF_lVQZk2MVZB_ldSqcOWGRFHOVbW82EAoHJFSgCQJXq5G3dE8 "},{"question_id":858,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":859,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":860,"answer":null,"source":"","source_desc":"","source_link":""}]},{"id":530,"params":null,"account_id":13,"state_id":null,"district_id":null,"level":"country","name":"ŽZ","description":"","party":"Human Shield","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0013/candidates/0000/0000/0530/1200px-logo_of_the_human_shield.svg-1556544814.png","account":{"code":"HR","name":"Croatia"},"answers":[{"question_id":839,"answer":75,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Socijalna sigurnost svih stanovnika Europe mora biti na visokoj razini, pravo na vodu i električnu energiju su pravo koje se ni u kojem slučaju ne smije ugrožavati, pogotovo ne od strane države. Svaki građanin Europe mora imati jednake prilike i jednaku minimalnu naknadu za svoj rad, inače EU kao projekt nema smisla i treba je ugasiti.","source_link":"https://www.zivizid.hr/zivi-zid-predstavio-program-za-europarlamentarne-izbore/"},{"question_id":840,"answer":100,"source":"Sadašnji/zadnji izborni program stranke","source_desc":"Nužno je jasno definirati i jamčiti pravo na jedini dom u članku 58. Ustava; jasno definirati socijalni prag siromaštva te na koji način država nemoćnima, nezaposlenima, nesposobnima za rad i nezbrinutim građanima osigurava pravo na pomoć za podmirenje osnovnih životnih potreba, što uključuje pravo na opskrbu vodom i električnom energijom. ","source_link":"https://www.zivizid.hr/program/"},{"question_id":841,"answer":0,"source":"Sadašnji/zadnji izborni program stranke","source_desc":"EU je projekt čiji cilj nije ekonomski razvoj država članica ili razvoj demokracije nego neofeudalizacija i totalitarizacija odnosa u društvu. Upravo je usvajanjem odredaba Maastrichtskog ugovora 1994. godine Hrvatska uspostavila štetnu regulaciju novca i stavila se u položaj kolonije. Europskom unijom ne upravljaju izabrani predstavnici naroda, nego birokracija i korporacije. Njih ne zanima dobrobit hrvatskog stanovništva nego samo prostor, izvori i dobra na našem teritoriju. Posebno se protivimo tzv. „mjerama štednje“ – najgoroj mogućoj politici za europske radnike.","source_link":"https://www.zivizid.hr/program/"},{"question_id":842,"answer":25,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Jedina alternativa njihovoj deportaciji u matične zemlje je slanje u zemlje koje ih žele primiti. To se može napraviti zrakoplovima, ali je jeftinije i brodom i to ne iz Hrvatske nego iz Grčke ili Albanije. Mi nemamo ništa protiv da im pomognemo da odu u Francusku ili Njemačku ako ih njihove vlade želi primiti. Problem je u tome što su te zemlje već preplavljene i ne žele nastavak migrantskog vala. Zato je taj migrantski val zaustavljen i zato je kaos u Bihaću i Kladuši.","source_link":"https://www.logicno.com/politika/intervju-ivan-pernar-mediji-skrivaju-istinu-o-migrantima-i-prave-budale-od-nas.html "},{"question_id":843,"answer":100,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Predlažemo i plan za izbjegličku krizu u par točaka: 1.) Uspostava kontrole nad državnom granicom, ne samo nad graničnim prijelazima; 2.) Puštanje u zemlju isključivo izbjeglica, a ne i ekonomskih imigranata; 3.) Gradnja naselja za izbjeglice i ograničavanje slobode njihovog kretanja kako bi u našoj zemlji utočište tražili samo one izbjeglice koje traže zaštitu od ratnih stradanja, a ne i one koje iz ekonomskih razloga napuštaju sigurne zemlje poput Turske i koriste našu zemlju samo kao tranzitnu rutu; 4.) Već sada postoje kapaciteti za smještaj izbjeglica u Siriji susjednim zemljama gdje su izbjeglice zaštićene od ratnih stradanja. Razlog zašto izbjeglice iz njih odlaze je ekonomske naravi, a ne strah za život.'","source_link":"https://direktno.hr/domovina/ovo-je-idiotizam-pustajte-samo-izbjeglice-ne-ekonomske-imigrante-25342/ "},{"question_id":844,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":845,"answer":25,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Što mislite o razini LGBT prava u Hrvatskoj? – Smatram da je postojeća razina LGBT prava dovoljna te da nema potrebe za izmjenama postojećih zakona. Budući da ne postoji niti jedna inicijativa za njihovim smanjivanjem ili povećanjem možemo zaključiti da je stanje zadovoljavajuće.  Podržavate li istospolni brak? – Podržavam istospolno partnerstvo onako kako je to definirano zakonom. Nije bitan naziv instituta nego razina prava koja iz njega proizlaze.","source_link":"https://www.crol.hr/index.php/politika-aktivizam/6326-ivan-vilibor-sincic-lgbt-populacija-mora-pokazati-solidarnost-sa-svim-drugim-potlacenim-slojevima "},{"question_id":846,"answer":100,"source":"Sadašnji/zadnji izborni program stranke","source_desc":"MEDICINSKA UPORABA INDIJSKE KONOPLJE: ŽIVI ZID je dobro upoznat s vezom zdravstva i profita te s razlozima za zabranu ove biljke koje leže u činjenici da, iskoristi li se njezin puni potencijal, konoplja zaista može i treba biti jedan od temelja ekonomije i zdravstva. Legalizacijom ove biljke smanjila bi se stopa kriminaliteta i izravno bi se pozitivno utjecalo na gospodarstvo, zdravstvo i turizam jer je naš geografski položaj idealan za uzgoj ove biljke. Treba uzeti u obzir da samo Amsterdam godišnje ubire porez od oko 2,5 milijardi eura iz sektora turizma.","source_link":"https://www.zivizid.hr/program/ "},{"question_id":847,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":848,"answer":25,"source":"Sadašnji/zadnji izborni program stranke","source_desc":"O DEFICITU DRŽAVNOG PRORAČUNA: (…) Glavni nedostatak financiranja proračunskog deficita zaduživanjem je očit, a to je eksponencijalan rast javnog duga. (…) To na kraju rezultira sve višim porezima koji nepovoljno utječu na financijsko zdravlje privatnog sektora. (…) PROMJENA ULOGE HNB-a: Postojeći način upravljanja javnim financijama koji se sastoji od financiranja proračunskog deficita zaduživanjem kod poslovnih banaka i inozemnih kreditora je neodrživ, što se najbolje vidi iz brzine rasta javnog duga i činjenice da se on iz godine u godinu reprogramira. Stoga predlažemo: ukidanje zabrane HNB-a da kreditira javni sektor, čime bi HNB-u omogućilo bespovratno kreditiranje razumnog proračunskog deficita (u svrhu izbjegavanja moguće političke zlouporabe financiranja deficita u HNB-u, predlažemo da se razumni proračunski deficit ograniči na 5% BDP-a).","source_link":"https://www.zivizid.hr/program/ "},{"question_id":849,"answer":0,"source":"Sadašnji/zadnji izborni program stranke","source_desc":"Izražavamo duboko nezadovoljstvo dosadašnjim članstvom RH u EU. Kao što smo i očekivali, Europska unija se pokazala kao veoma štetan projekt, ne samo za Hrvatsku nego i za većinu članica. Nismo protiv EU kao zajednicu ravnopravnih država i naroda koji razvijaju demokraciju i ljudska prava te surađuju u znanosti, tehnologiji, kulturi, zaštiti prirode i okoliša; a istodobno svi gospodarski profitiraju. Nažalost, takva je slika EU posve iskrivljena, „romantična“ i, čini se, utopijska. EU je projekt čiji cilj nije ekonomski razvoj država članica ili razvoj demokracije nego neofeudalizacija i totalitarizacija odnosa u društvu. Upravo je usvajanjem odredaba Maastrichtskog ugovora 1994. godine Hrvatska uspostavila štetnu regulaciju novca i stavila se u položaj kolonije. Europskom unijom ne upravljaju izabrani predstavnici naroda, nego birokracija i korporacije. Njih ne zanima dobrobit hrvatskog stanovništva nego samo prostor, izvori i dobra na našem teritoriju.","source_link":"https://www.zivizid.hr/program/ "},{"question_id":850,"answer":75,"source":"Sadašnji/zadnji izborni program stranke","source_desc":"UKIDANJE POREZA NA DIVIDENDU I KAPITALNU DOBIT: ŽIVI ZID se zalaže za ukidanje poreza na dividendu i kapitalnu dobit. Porez na dividendu je nepravedan jer se u biti radi o dvostrukom oporezivanju – to je porez koji se plaća nakon što su već naplaćeni svi drugi mogući porezi. Također, porez na dividendu odvraća građane od ulaganja, ali i umanjuje mirovine umirovljenicima koji su prisiljeni ulagati u mirovinske fondove. Što se tiče poreza na kapitalnu dobit, on smanjuje isplativost investiranja i na taj način utječe na odluke ulagača. Tim porezom odvraćaju se mali ulagači od ulaganja jer ih od gubitka na tržištu dionica nitko ne štiti, a dobit moraju dijeliti s drugima. Rezultat oporezivanja kapitalne dobiti jest značajno usporeni tijek kapitala i povlačenje malih ulagača s tržišta dionica (…) Dok se sve ostale poslovne subjekte tlači visokim porezima i drakonski kažnjava za minimalne viškove u blagajni, banke koje posluju isključivo novcem i najviše zarađuju izuzete su od plaćanja PDV-a i fiskalizacije! Zbog toga se zalažemo za ukidanje fiskalizacije za sva poduzeća i obrte te za uvođenje banaka u sustav PDV-a. Ta mjera više bi doprinijela punjenu proračuna od fiskalizacije jer banke ostvaruju najviše dodane vrijednosti ne proizvodeći pri tom apsolutno ništa. ","source_link":" https://www.zivizid.hr/program/"},{"question_id":851,"answer":50,"source":"Sadašnji/zadnji izborni program stranke","source_desc":"Za poticanje domaćeg gospodarstva u okviru fiskalne politike predlažemo sljedeće mjere: promjena poreza na dodanu vrijednost (PDV) – (…) , promjena poreza po odbitku – (…), ukidanje poreza na dividendu i kapitalnu dobit – (…), ukidanje poreza na nasljedstvo – (…), ukidanje RTV pretplate – (…), ukidanje obveznog članstva u HGK – (…), povećanje minimalne plaće na 3.500 KN neto – (…), ukidanje zakona o fiskalizaciji – (…).","source_link":"https://www.zivizid.hr/program/"},{"question_id":852,"answer":75,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Zaštita okoliša i zdravlje stanovnika je ključna stavka u stvaranju nove i bolje Europe, tako će se zabraniti unos GMO-a u okoliš i korištenje otrovnih herbicida temeljenih na glifosatu. Osim toga, raditi će se intezivno na procesu prebacivanja kompletnih energetskih potreba na obnovljive izvore energije, prije svega na sunce i vjetar.","source_link":"https://www.zivizid.hr/zivi-zid-predstavio-program-za-europarlamentarne-izbore/"},{"question_id":853,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":854,"answer":50,"source":"Sadašnji/zadnji izborni program stranke","source_desc":"Potaknut takvim stanjem u pravosudnom sustavu ŽIVI ZID želi temeljito promijeniti pravosudni sustav kako bi svaki pojedinac djelovao u korist općega dobra i na dobrobit svakog člana društva. Promjene pravne regulative trebaju oživjeti načela jednakosti, socijalne pravednosti i zaštite ljudskih prava i temeljnih sloboda… Stoga će osnovni smjerovi djelovanja ŽIVOG ZIDA u predlaganju reforme pravosuđa biti: izmjena i dopuna Ustava RH, pokretanje inicijative za ukidanje Ustavnog suda RH, donošenje novoga Ovršnoga zakona, izmjene i dopune Zakona o parničnom postupku, izmjene i dopuna Zakona o obveznim odnosima, izmjene Zakona o Državnom sudbenom vijeću, izmjene i dopune ostalih zakona iz područja pravosuđa prema aktualnoj potrebi kao i onih općih akata koje treba, zbog njihova reguliranja, vratiti pod kišobran zakonodavca (drastično smanjenje tarifa i nagrada odvjetničkom i javnobilježničkom lobiju).","source_link":"https://www.zivizid.hr/program/"},{"question_id":855,"answer":0,"source":"Sadašnji/zadnji izborni program stranke","source_desc":"PROGLAŠENJE TRAJNE VOJNE NEUTRALNOSTI: Proglašenjem ovog diplomatskog statusa, RH neće sudjelovati u tuđim ratovima. U slučaju većih globalnih sukoba Hrvatska mora provoditi politiku poput Švicarske. ","source_link":"https://www.zivizid.hr/program/"},{"question_id":856,"answer":0,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Stranka Živi zid predstavila je u nedjelju u Zagrebu listu 12 kandidata za predstojeće izbore za Europski parlament 2019., a tom prilikom predsjednik stranke Ivan Vilibor Sinčić pozvao je sve građane da se odazovu glasovanju 26. svibnja i pridonesu borbi za budućnost hrvatskog naroda \"unutar velikog europskog mehanizma centraliziranog odlučivanja\". \"Ovdje smo svi danas kako bismo odlučili što će biti budućnost Hrvatske i hrvatskog naroda, hoće li to biti sluganstvo ili će to biti sloboda\", rekao je Sinčić predstavljajući listu na terasi restorana LaGrma. \"Vi ste ovdje danas sa mnom kako bismo se izborili da to bude sloboda, da hrvatski narod preko Hrvatskog sabora, a pogotovo preko direktne demokracije koju ćemo jačati, sam kroji ekonomsku, monetarnu i fiskalnu politiku, vanjsku i poljoprivrednu politiku, a ne da nam se nameće ono što nama ne odgovara, ono što odgovara velikima\", napomenuo je Sinčić, koji je na samome dnu liste Živog zida, na 12. mjestu.","source_link":"http://www.glas-slavonije.hr/395028/1/Lukanic-predvodi-Zivi-zid-u-utrci-za-Bruxelles"},{"question_id":857,"answer":0,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Vaš zastupnik Bunjac je rekao da bi trebalo raspisati referendum o izlasku iz Europske unije. Podupirete li to? - Apsolutno. Referendum bi trebalo raspisati i mi ćemo u tom referendumu napraviti sve da uvjerimo hrvatsku javnost da smo od Europe više izgubili nego dobili. Jeste li svjesni da hrvatski radnici neće moći raditi vani, da ćemo imati restrikcije, nećemo biti dio Schengena. Hoćete li i to ljudima reći? - Apsolutno ćemo reći cijelu istinu jer želimo da se provede prava javna rasprava sa svim dobitima i gubitcima, a ne namještena kao što je bila. Znači, po vama, nama je sama puno lošije nego kad smo bili izvan EU-a? - Nama je sada puno lošije upravo zbog Europske unije u koju smo uvučeni na način na koji smo uvučeni. Zar je rješenje za jednu Vladu politika koju zagovara Plenković - da se ljudi zapošljavaju vani i da se isele. Ako je to politika, što će nam Vlada?","source_link":"https://dnevnik.hr/vijesti/hrvatska/ivan-vilibor-sincic-borimo-se-s-kim-god-treba-za-prvo-mjesto---543580.html"},{"question_id":858,"answer":100,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Euro - da ili ne? Apsolutno protiv eura od samog početka 2011. godine.","source_link":"https://dnevnik.hr/vijesti/hrvatska/ivan-vilibor-sincic-borimo-se-s-kim-god-treba-za-prvo-mjesto---543580.html"},{"question_id":859,"answer":0,"source":"Intervjui, objave za medije i komunikacija na društvenim mrežama (vodstvo stranke i glavni kandidati)","source_desc":"Glavne točke koje razlikuju grupaciju Živog zida od ostalih grupacija i stranka u Hrvatskoj i Europi je odbacivanje centralizacije i zalaganje za demokratski uređenu Europu.","source_link":"https://www.zivizid.hr/zivi-zid-predstavio-program-za-europarlamentarne-izbore/"},{"question_id":860,"answer":null,"source":"","source_desc":"","source_link":""}]}]