[{"id":317,"params":null,"account_id":21,"state_id":null,"district_id":null,"level":"country","name":"LMP","description":"","party":"Politics Can Be Different","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0021/candidates/0000/0000/0317/untitled.001-1554817272.jpeg","account":{"code":"HU","name":"Hungary"},"answers":[{"question_id":1037,"answer":75,"source":"Választási program","source_desc":"\"Az új progresszív rendszerben a minimálbérig adómentes lesz a jövedelem mindenki számára, ez után pedig progresszívan emelkedik a terhelés\" \"A munkajövedelmek terhelését csökkentjük, a tőke és a környezethasználat hozzájárulását növeljük. Egységes jövedelemadót vezetünk be, ami minden jövedelemre, származzon az munkából, vállalkozásból vagy egyébből, ugyanazt a (progresszív) terhelést érvényesíti. Megszüntetjük a különadózó jövedelmeket. A kedvezmények számát drasztikusan csökkentjük, de megőrizzük a gyermekek után járó adókedvezményt, és kiterjesztjük a felsőoktatásban tanulókra 24 éves korig.\"","source_link":"https://lehetmas.hu/valasztasi-programunk/"},{"question_id":1038,"answer":75,"source":"Választási program","source_desc":"\"A szociálpolitikát nem maradékelven kezeljük, hanem beruházásnak tekintjük a jövőbe: arra szolgál, hogy olyan életkörülményeket teremtsen, amelyek között az egyén tanulni, fejlődni tud, és ennek eredményeképpen a munka világában is könnyebben találja meg a helyét. Az aktív korú álláskeresők jelenlegi segélyezési rendszerét a társadalmi beilleszkedési jövedelem váltja fel. Ezt olyan szolgáltatások igénybevételéhez kötjük, amelyek valóban javítanak a kedvezményezett foglalkoztathatóságán.\"","source_link":"https://lehetmas.hu/valasztasi-programunk/"},{"question_id":1039,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1040,"answer":25,"source":"Interjú","source_desc":"\"A menekültek befogadását érintő kérdésre azt mondta: a kormányhoz hasonlóan betartanák az érintettek elhelyezéséről szóló Genfi konvenciót, de még a határainkon kívül vizsgálnák, ki a menekült, ki a bevándorló és ki az, aki illegálisan, akár sanda szándékkal érkezik. Hozzátette ugyanakkor: a bevándorlás nemzeti hatáskör, ezzel kapcsolatban Magyarországnak kell a törvényeit meghoznia. „Kvótapártiak nem vagyunk – folytatta –, a kerítést lebontani nem tudnánk, én a határvédelmet is visszaállítanám” – fogalmazott. Hozzátette: még erősítené is a nemzetbiztonsági szolgálatokat, ugyanakkor közös európai megoldás megalkotásában is részt venne.\"","source_link":"https://mandiner.hu/cikk/20180221_szel_bernadett_nem_vagyunk_kvotapartiak"},{"question_id":1041,"answer":25,"source":"Az LMP európai parlamenti választási programja","source_desc":"\"Biztonság és emberség. Támogatjuk az illegális migráció és az embercsempészet ellen irányuló közös erőfeszítéseket. Közös európai felelősségünk célzott együttműködés kialakítása a migrációs tranzitországokkal az illegális migráció elleni küzdelemben, különös tekintettel a balkáni államokra. Meggyőződésünk szerint a bevándorláspolitikának nemzeti hatáskörben kell maradnia. A menekültkérdésben ugyanakkor az emberségnek kell lennie vezérlő elvünknek. A háború és más életveszélyes helyzet elől menekülőkön elsősorban azzal segítünk, hogy megteremtjük számukra a biztonságos hazatérés lehetőségét. Az átmeneti időben gondoskodunk emberhez méltó létükről.\"","source_link":"https://lehetmas.hu/a-zold-europa-programja/"},{"question_id":1042,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1043,"answer":25,"source":"Interjú","source_desc":"\"A párt hisz abban, hogy a társadalom a boldogan egymással élő, harmonikus egyénekből áll. Ez ügyben pedig nem gördítenek akadályokat az azonos neműek jogai elé. A melegházasságot viszont nem engedélyeznék hatalomra jutásuk első ciklusában semmiképp sem engedélyeznék, ugyanis a képviselő szerint ez a kérdés jelenleg nem időszerű. “Tekintettel kell lenni a társadalom álláspontjára. Vannak jogkiterjesztések amelyekre szükség van, de a házasság az nem ide tartozik az azonos nemű párok esetében.\"\"","source_link":"https://www.hitradio.hu/hirek/lmp-tekintettel-kell-lenni-a-tarsadalom-allaspontjara-meleghazassag-ugyben"},{"question_id":1044,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1045,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1046,"answer":25,"source":"Választási program","source_desc":"\"Jelentős átalakításokat hajtunk végre a költségvetés bevételi oldalán a közterhek igazságosabb és fenntarthatóbb elosztása, a kiadási oldalon a források célszerűbb felhasználása érdekében; eközben azonban a költségvetési hiány nem nőhet, az államadósságnak pedig csökkennie kell.\"\" \"\"A munkajövedelmek terhelését csökkentjük, a tőke és a környezethasználat hozzájárulását növeljük. Egységes jövedelemadót vezetünk be, ami minden jövedelemre, származzon az munkából, vállalkozásból vagy egyébből, ugyanazt a (progresszív) terhelést érvényesíti. Megszüntetjük a különadózó jövedelmeket. A kedvezmények számát drasztikusan csökkentjük, de megőrizzük a gyermekek után járó adókedvezményt, és kiterjesztjük a felsőoktatásban tanulókra 24 éves korig. Eltöröljük a mikrovállalkozás és a munkaviszony adóztatása közti mesterséges határt. A jelenlegi hatvan adófajta számának radikális csökkentésével könnyítünk az adminisztratív terheken. Például eltöröljük a meglevő regisztrációs adót és átíratási terheket, csak egy számított érték alapú és környezetvédelmi szempontból korrigált gépjárműadó marad meg. Kedvezményes ÁFA-kulcsot négy területen tervezünk: az alapvető élelmiszereknél, a tömegközlekedésben, a lakásfelújítási, végül - az „eldobható” fogyasztói kultúra visszaszorítása érdekében – a javító-szerelő tevékenységeknél.\"","source_link":"https://lehetmas.hu/valasztasi-programunk/"},{"question_id":1047,"answer":100,"source":"Az LMP európai parlamenti választási programja","source_desc":"\"Az EU hatékonyabb és igazságosabb működésének előfeltétele lenne, hogy az EU is rendelkezzen saját önálló adóbevételekkel, amelyek függetlenek a tagállami befizetésektől. Az európai pénzügyi rendszer átalakításának fontos eleme lehet az úgynevezett Tobin-adó egyik formája, a pénzügyi tranzakciós adó (Financial Transaction Tax, FTT). \"","source_link":"https://lehetmas.hu/a-zold-europa-programja/"},{"question_id":1048,"answer":100,"source":"Az LMP európai parlamenti választási programja","source_desc":"\"Az európai pénzügyi rendszer átalakításának fontos eleme lehet az úgynevezett Tobin-adó egyik formája, a pénzügyi tranzakciós adó (Financial Transaction Tax, FTT). Ennek az adófajtának semmi köze a Magyarországon bevezetett „tranzakciós illetékhez”, hisz míg a Tobin-adó a részvény-, valuta- és egyéb pénzpiaci műveleteket terheli, fékezve a spekulációt, a magyar tranzakciós illeték a gazdaság mindennapi működéséhez szükséges forgalmat csapolja meg. Az FTT egyfelől a spekulációs tőkemozgások tompítását szolgálná, másfelől közös alapba gyűjtve uniós fejlesztési programokhoz biztosíthatna forrást.\"","source_link":"https://lehetmas.hu/a-zold-europa-programja/"},{"question_id":1049,"answer":100,"source":"Interjú","source_desc":"A Lehet Más a Politika törvénymódosítást kezdeményez, hogy bevezessék Budapesten a dugódíjat. Gál József, a párt fővárosi képviselője szombati sajtótájékoztatóján azt mondta, az LMP szerint a légszennyezettségre és a dugók elkerülésére a legjobb megoldás a behajtási díj bevezetése. Az ellenzéki párt szerint a befolyt díjakból P+R parkolókat lehetne építeni, továbbá fejleszthetnék a tömegközlekedési hálózatot Budapesten, és ezek hatására csökkenhetne a levegőszennyezettség.","source_link":"https://24.hu/belfold/2019/03/02/lmp-dugodij/"},{"question_id":1050,"answer":100,"source":"Az LMP európai parlamenti választási programja","source_desc":"\"Európa mutasson példát a világnak a fosszilis energiarendszer ütemes kivezetésével, és a 100%-osan megújuló, klímabarát energiarendszer bevezetésével két évtizeden belül! Atomstop: új atomerőművek építésének leállítása, a jelenleg működők kivezetése az élettartamuk lejártával, a 100%-osan megújuló energiarendszer bevezetésével szinkronban.\"","source_link":"https://lehetmas.hu/a-zold-europa-programja/"},{"question_id":1051,"answer":25,"source":"Az LMP európai parlamenti választási programja","source_desc":"\"Európának nem szabad követnie az amerikai adatkapitalizmust és a kínai tömeges megfigyelési gyakorlatot, hanem az európai polgárok érdekei szerint kell kialakítania a vonatkozó szabályokat, és az emberekre összpontosító digitális társadalmat és gazdaságot kell megteremtenie. Az adatvédelmi szabályok megteremtése jó alap, most az a feladat, hogy visszaszerezzük a demokratikus ellenőrzést a platformok és az adatok fölött.\"","source_link":"https://lehetmas.hu/a-zold-europa-programja/"},{"question_id":1052,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1053,"answer":100,"source":"Az LMP európai parlamenti választási programja","source_desc":"\"Támogatjuk a közös határvédelem és általában a közös védelmi politika megteremtésére irányuló közös erőfeszítéseket. Szakítani kell a közösségi cselekvés hatékonyságát korlátozó különutas stratégiákkal.\"","source_link":"https://lehetmas.hu/a-zold-europa-programja/"},{"question_id":1054,"answer":75,"source":"Választási program","source_desc":"\"Az Unió elsőrendű feladata, hogy a tagországok közös fellépése segítsen megőrizni Európa világpolitikai befolyását. Ehhez egységes kül- és védelmi politikára van szükség: támogatjuk ennek létrehozását. Kezdeményező szerepet vállalunk a menekült-válság kezelésére szolgáló hosszú-távú stratégia kidolgozásában, ehhez elengedhetetlennek tartjuk a dublini rendszer átfogó reformját. Támogatjuk a közös határvédelem és általában a közös védelmi politika megteremtésére irányuló erőfeszítéseket. Szakítunk az Orbán-kormány tüntetően különutas stratégiájával. Az egyirányú energiafüggőség csökkentése érdekében elállunk a paksi atomerőmű bővítésétől.\"","source_link":"https://lehetmas.hu/valasztasi-programunk/"},{"question_id":1055,"answer":100,"source":"Az LMP európai parlamenti választási programja","source_desc":"\"Az Európai Unió számunkra közös értékeket, közös felelősséget, közös kihívásokat jelent.   Magyarország helye a demokratikus jogállamok között, az Európai Unió tagjainak sorában van. Ez nemcsak előnyöket jelenthet, hanem a közös felelősség vállalását is jelenti.\"","source_link":"https://lehetmas.hu/a-zold-europa-programja/"},{"question_id":1056,"answer":50,"source":"Az LMP európai parlamenti választási programja","source_desc":"\"Az európai integráció egyik legfontosabb eleme a közös fizetőeszköz, az euró. A bevezetése óta eltelt majdnem két évtizedben azonban beigazolódott, hogy az euróövezet nem felel meg az ideális valutaövezet alapkritériumainak. A túl nagy gazdasági és szociális különbségek, valamint az eurótagországok eltérő gazdasági ciklusai miatt az euró nem segíti elő a periféria integrációját, és gazdasági stabilitást sem jelent automatikusan, ami a görög válságból egyértelműen kiderült. Ezért Magyarországnak jelenleg még nem érdemes csatlakoznia az euróövezethez. Ennek akkor kell megtörténnie, ha Magyarország már gazdaságilag felzárkózott az euróövezet tagországainak átlagához.\"","source_link":"https://lehetmas.hu/a-zold-europa-programja/"},{"question_id":1057,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1058,"answer":null,"source":"","source_desc":"","source_link":""}]},{"id":341,"params":null,"account_id":21,"state_id":null,"district_id":null,"level":"country","name":"Mi Hazánk","description":"","party":"Our Homeland Movement","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0021/candidates/0000/0000/0341/untitled.004-1554817298.jpeg","account":{"code":"HU","name":"Hungary"},"answers":[{"question_id":1037,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1038,"answer":0,"source":"EP-választási program","source_desc":"\" A „segély helyett munkát” elvet erősítjük, és azoktól, akik munkaképesek, de nem hajlandók dolgozni, mindenféle állami juttatást  megvonunk.\"","source_link":"https://www.google.com/url?sa=t\u0026rct=j\u0026q=\u0026esrc=s\u0026source=web\u0026cd=1\u0026ved=2ahUKEwjL2oXY38DhAhU6DmMBHRX1AZoQFjAAegQIBRAC\u0026url=https%3A%2F%2Fmihazank.hu%2Fwp-content%2Fuploads%2F2019%2F01%2Fep_fuzet_WEB-1.pdf\u0026usg=AOvVaw2PsuYODLDm7KFc234Q_58o"},{"question_id":1039,"answer":25,"source":"EP-választási program","source_desc":"\"Ugyanakkor a jogállam, demokrácia és emberi jogok önkényes és neoliberális értelmezésű fogalmaira hivatkozva az eurokrata erők egyre keményebben támadják az önvédő felfogású tagállamokat. A valódi probléma ezzel az, hogy egyes gyakorlati döntések meghozatala politikai nyomásgyakorlásra, egy ország zsarolására is alkalmas lehet, ha az adott kormány álláspontja nem azonos az EU fősodratú álláspontjával, például amikor az olasz költségvetést a Bizottság nem fogadta el 2018 novemberében, nyilvánvalóan a Salvini-kormány migrációkritikus álláspontja miatt, miközben a francia kormánynak megengedték, hogy a már eredetileg is az olasz hiánynál nagyobb deficittel tervezett költségvetésükön tovább lazítsanak.","source_link":"https://www.google.com/url?sa=t\u0026rct=j\u0026q=\u0026esrc=s\u0026source=web\u0026cd=1\u0026ved=2ahUKEwjL2oXY38DhAhU6DmMBHRX1AZoQFjAAegQIBRAC\u0026url=https%3A%2F%2Fmihazank.hu%2Fwp-content%2Fuploads%2F2019%2F01%2Fep_fuzet_WEB-1.pdf\u0026usg=AOvVaw2PsuYODLDm7KFc234Q_58o"},{"question_id":1040,"answer":0,"source":"EP-választási program","source_desc":"\"Szerintünk Európa egésze számára fenyegető a más kultúrájú népesség bevándoroltatása, egy kevert népességű Európa elfogadhatatlan. Minden országnak joga van eldönteni, hogy mely új bevándorló népcsoporttal kíván együtt élni, azzal javait megosztani, és melyekkel nem. Ugyanakkor nem támogatható a nyugat-európai államok szélsőségesen engedékeny felfogása, ezért az Európai Parlamentben azon dolgoznánk, hogy meggyőzzünk minél többeket arról, hogy ez az út az európai népek zsákutcája, amelyről le kell térni.\"","source_link":"https://www.google.com/url?sa=t\u0026rct=j\u0026q=\u0026esrc=s\u0026source=web\u0026cd=1\u0026ved=2ahUKEwjL2oXY38DhAhU6DmMBHRX1AZoQFjAAegQIBRAC\u0026url=https%3A%2F%2Fmihazank.hu%2Fwp-content%2Fuploads%2F2019%2F01%2Fep_fuzet_WEB-1.pdf\u0026usg=AOvVaw2PsuYODLDm7KFc234Q_58o"},{"question_id":1041,"answer":100,"source":"EP-választási program","source_desc":"\"A jelenlegi, migrációt érintő szabályozásokat felül kell vizsgálni, szükség esetén megszüntetni, és törekedni kell a bevándorlás visszaszorítására. Elfogadhatatlanok a „humanitárius vízumok”, amelyeket arra akarják használni, hogy az EU-ba bejuthassanak jóléti bevándorlóként azok, akik egyébként a menedékjogi szabályok szerint arra nem lennének jogosultak. Ezzel a határvédelmi erőfeszítések értelmetlenné válnának, mert az álmenekültek magukat nemi alapú üldöztetésben szenvedő személynek vallva humanitárius vízumra jogosultként léphetnének be az EU-ba. Nem fogadható el, hogy a határok hatékony védelme helyett az illegális migráció legalizálása a megoldás.\"","source_link":"https://www.google.com/url?sa=t\u0026rct=j\u0026q=\u0026esrc=s\u0026source=web\u0026cd=1\u0026ved=2ahUKEwjL2oXY38DhAhU6DmMBHRX1AZoQFjAAegQIBRAC\u0026url=https%3A%2F%2Fmihazank.hu%2Fwp-content%2Fuploads%2F2019%2F01%2Fep_fuzet_WEB-1.pdf\u0026usg=AOvVaw2PsuYODLDm7KFc234Q_58o"},{"question_id":1042,"answer":100,"source":"Toroczkai László beszéde","source_desc":"\"Ezt az északi civilizációt kell, ha szükséges a Kamcsatka félszigettől egészen Izlandig fallal körülvenni. Úgy mint ahogy azt Ásotthalmon tettük. Ezt az északi civilizációt kell szó szerint értendő kerítéssel és politikai, vagy ha úgy tetszik szellemi és kulturális értelemben is falakkal körülvenni.\" (Party leader's speech) \"Mégsem lesz burka Ásotthalmon! A mai napon, pontosan egy évvel a tavalyi, azóta nemzetközi hírnévre szert tett úgynevezett burka-rendeletünk után most ismét benyújtottam (és a képviselő-testületünk megszavazta) a rendeletmódosítást, igaz megváltoztatott szöveggel, de a lényeg ugyanaz: Mától újra tilos a burka vagy a nikáb viselése Ásotthalom területén. Az Alkotmánybíróság ugyan megsemmisítette a tavalyi rendeletünket, de közben Ausztria is betiltotta a burka viselését, mi pedig most az osztrák törvény szövegét vettük alapul. Igaz, itt az \"iszlám\" szó nincs leírva, de az arcot teljesen elfedő ruhadarab igen. (...) A mecsetépítést tiltó építési szabályzatunkat nem támadta meg senki, az továbbra is érvényben van. Nem adjuk fel, nem hátrálunk meg, mert történelmi felelősségünk van. Most dől el, hogy a hamarosan muszlim többségűvé váló Európában lesz-e még egy fehér folt, egy magyar sziget!\"","source_link":"https://www.youtube.com/watch?v=-itJDeVN6Qs"},{"question_id":1043,"answer":0,"source":"Közlemény","source_desc":"Magyarország legnagyobb problémájának az évtizedek óta megoldatlan, sőt egyre fokozódó demográfiai válságot tartja a Mi Hazánk, hiszen a nemzetpolitikai vetületen túl már az egész államháztartás is veszélyben van. Erre a katasztrófára eddig egyik kormánynak sem sikerült megfelelő hatékonyságú válaszokat adnia, így pl. a homoszexuális felvonulás helyett is sokkal inkább lenne helye olyan rendezvénysorozatnak, amely tudatosítja a fiatalokban a házasság és a gyermekvállalás felelősségét és csodáit, hogy újra lélekszámában és anyagiakban is gyarapodó nemzet legyünk.","source_link":"https://mihazank.hu/a-homoszexualis-felvonulasnak-nem-adna-teret-a-mi-hazank-mozgalom/"},{"question_id":1044,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1045,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1046,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1047,"answer":0,"source":"EP-választási program","source_desc":"Súlyos hiba lenne a jövőben további jogköröket átadni Brüsszelnek bármilyen területen, sőt az eddig átadottakat is felül kell vizsgálni, hogy mennyiben szolgálják a magyar érdekeket.","source_link":"https://www.google.com/url?sa=t\u0026rct=j\u0026q=\u0026esrc=s\u0026source=web\u0026cd=1\u0026ved=2ahUKEwjL2oXY38DhAhU6DmMBHRX1AZoQFjAAegQIBRAC\u0026url=https%3A%2F%2Fmihazank.hu%2Fwp-content%2Fuploads%2F2019%2F01%2Fep_fuzet_WEB-1.pdf\u0026usg=AOvVaw2PsuYODLDm7KFc234Q_58o"},{"question_id":1048,"answer":75,"source":"Interjú","source_desc":"Újra megemelnénk a bankadót és a kilakoltatási moratórium bevezetését szolgalmazzuk, hogy így mentsük a bajba került devizahitelesek otthonait","source_link":"https://www.facebook.com/watch/?v=585921155197792"},{"question_id":1049,"answer":25,"source":"Vitaindító","source_desc":"Az észt fővárosban már több mint 5 éve ingyenes a tömegközlekedés; az állam minden egyes helyi lakos adójából évente átutal ezer eurót a közlekedési cég számlájára. A személyautó-forgalom csökkent, ezáltal a dugók is, a környezetszennyezés mérséklődött, fővárosuk élhetőbbé vált. A jegyértékesítésen és ellenőrzésen megspórolt pénzt főként a járműpark korszerűsítésére és takarítására fordították. A tallinni siker alapján az észt állam most úgy döntött, hogy az ingyenes közlekedést az egész országra kiterjesztenék 2020-ra, és több nyugat-európai város, köztük Párizs is fontolgatja ugyanezt. A Mi Hazánk Mozgalom szerint a sikeres külföldi példákból tanulni kell, az élhetetlenné váló fővárost pedig nem a dugódíj mentheti meg, hanem az ingyenes tömegközlekedés, illetve az M0-s autópálya (és a többi bevezető szakasz) újra díjmentessé tétele","source_link":"https://mihazank.hu/wp-content/uploads/2018/07/MiHazank2018vitaindito.pdf"},{"question_id":1050,"answer":25,"source":"EP-választási program","source_desc":"Európai uniós tagságunkból fakadóan kötnek minket uniós elvárások az energiapolitika terén is, de ez nem jelenti azt, hogy nemzeti érdekeinket ne lehetne érvényesíteni, azt hatékonyabban kellene is. Az Európai Tanács által 2015-ben elhatározott Energiaunió létrehozása olyan célkitűzés, amely a tagállamok érdekeit szolgálja, így az abban kitűzött energiahatékonysági és energiatakarékossági intézkedések végrehajtását, a megújuló és tiszta energia arányára vonatkozó intézkedéseket szorgalmazzuk és számon kérjük a kormányon. Az Európai Unióban a villamosenergia nagykereskedelmi ára 30%-kal, a földgázé pedig 100%-kal magasabb, mint az USA-ban. Energiauniós cél e nagyfokú versenyhátrány mérséklése. Ezt a Mi Hazánk is támogatja, azzal a nyilvánvaló feltétellel, hogy az energiaáraknak az átlagbérekhez viszonyított aránya nem lehet rosszabb hazánkban, mint az EU átlagában.","source_link":"https://www.google.com/url?sa=t\u0026rct=j\u0026q=\u0026esrc=s\u0026source=web\u0026cd=1\u0026ved=2ahUKEwjL2oXY38DhAhU6DmMBHRX1AZoQFjAAegQIBRAC\u0026url=https%3A%2F%2Fmihazank.hu%2Fwp-content%2Fuploads%2F2019%2F01%2Fep_fuzet_WEB-1.pdf\u0026usg=AOvVaw2PsuYODLDm7KFc234Q_58o"},{"question_id":1051,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1052,"answer":100,"source":"Közlemény","source_desc":"A Mi Hazánk Mozgalom mindig is szorgalmazni fogja az életellenes bűncselekmények, az idősek és kiskorúak sérelmére elkövetett bűncselekmények, különösen a pedofília fokozottabb büntetését és a nagyobb elrettentő erővel bíró szibériai bérrabtartás lehetőségét","source_link":"https://www.facebook.com/mihazank/posts/a-mi-haz%C3%A1nk-mozgalom-szerint-a-milli%C3%A1rdos-bulikir%C3%A1lyn%C5%91k%C3%A9nt-n%C3%A9gy-ember-hal%C3%A1l%C3%A1t-ok/707282326272867/"},{"question_id":1053,"answer":50,"source":"EP-választási program","source_desc":"A korlátlan illegális bevándorlás ösztönzése helyett a schengeni övezet mintájára meg kell erősíteni az EU külső határait, de ennek a szükséges források biztosítása mellett szintén nemzeti hatáskörben kell maradnia.\" p 18 \"A biztonságpolitikának, a terület- és határvédelemnek az alapelvek szintjén kormányközi megállapodásnak kell lennie, de szintén nemzeti végrehajtási szinten kell azokat megvalósítani. A migráció egész Európát fenyegeti, azonban nem egyenlő mértékben vannak határvédelmi feladatok, ezért a költségeket el kell osztani. Ebben kiemelt szerepet játszhatna egy rendőrségről leválasztott határőrség. Fontos azonban, hogy a magyar határőrizet nem kerülhet EU-s ellenőrzés alá pl. a Frontex hatáskörének bővítésével. A jelenlegi helyzetben ez azt eredményezné, hogy az EU vezetése szélsőségesen engedékeny elveinek megfelelően ellenőrzés nélkül átengedné az illegális migránsokat, illetve arra utasítaná a magyar hatóságokat, hogy ezt megtegyék","source_link":"https://www.google.com/url?sa=t\u0026rct=j\u0026q=\u0026esrc=s\u0026source=web\u0026cd=1\u0026ved=2ahUKEwjL2oXY38DhAhU6DmMBHRX1AZoQFjAAegQIBRAC\u0026url=https%3A%2F%2Fmihazank.hu%2Fwp-content%2Fuploads%2F2019%2F01%2Fep_fuzet_WEB-1.pdf\u0026usg=AOvVaw2PsuYODLDm7KFc234Q_58o"},{"question_id":1054,"answer":25,"source":"EP-választási program","source_desc":"A centralizált, szovjet típusú rendszer helyett, amit az EU Bizottságának jelenleg regnáló, globalista-marxista elnöke és az Európai Parlament jelenlegi többsége is teljes erőbedobással támogat, egy olyan európai szövetségi rendszert kell működtetni, ahol a nemzeti önrendelkezés hiánytalanul megmarad. A szövetség az egyes országok rugalmas együttműködését jelenti. Ez a koncepció nem törekszik mindenáron és minden eszközzel homogenitásra; a túlpörgetett integráció helyett az európai népek együttműködésére épít","source_link":"https://www.google.com/url?sa=t\u0026rct=j\u0026q=\u0026esrc=s\u0026source=web\u0026cd=1\u0026ved=2ahUKEwjL2oXY38DhAhU6DmMBHRX1AZoQFjAAegQIBRAC\u0026url=https%3A%2F%2Fmihazank.hu%2Fwp-content%2Fuploads%2F2019%2F01%2Fep_fuzet_WEB-1.pdf\u0026usg=AOvVaw2PsuYODLDm7KFc234Q_58o"},{"question_id":1055,"answer":0,"source":"EP-választási program","source_desc":"\"Bár az Egyesült Királyság döntése a kilépésről a fentiek tükrében teljesen érthető, a Mi Hazánk Mozgalom szerint nem lehet egyik napról (sőt évről) a másikra kilépni. El kell készíteni az EU-tagságunk mérlegét, számba kell venni az egyéb lehetőségeket (kétoldalú gazdasági együttműködések kiépítése más országokkal, illetve a V4-ek megerősítése, kibővítése például Horvátországgal). Az Unión kívül is van élet, és az Unió megszűnése után is. Erre fel kell készülni, de a döntést az embereknek népszavazáson kell meghozni.\" \"Együttműködésre így az EU-n belül azokkal a tagállamokkal kell törekedni, amelyek ellenzik az integráció további mélyítését, a bevándorlást, és érdekeltek a jelenlegi belterjes uniós rendszer lebontásában, a nemzeti szuverenitás erősítésében.\"","source_link":"https://www.google.com/url?sa=t\u0026rct=j\u0026q=\u0026esrc=s\u0026source=web\u0026cd=1\u0026ved=2ahUKEwjL2oXY38DhAhU6DmMBHRX1AZoQFjAAegQIBRAC\u0026url=https%3A%2F%2Fmihazank.hu%2Fwp-content%2Fuploads%2F2019%2F01%2Fep_fuzet_WEB-1.pdf\u0026usg=AOvVaw2PsuYODLDm7KFc234Q_58o"},{"question_id":1056,"answer":100,"source":"EP-választási program","source_desc":"Az euró bevezetéséről már egy évtizede folyik a vita. Azon túl, hogy a nemzeti szuverenitás utolsó nagy pillérének, a saját nemzeti valutának a feladása a gazdasági-pénzügyi függetlenség látszatát is megszüntetné, az eurózóna elmúlt évekbeli válsága, a megszorításokban testet öltő brüsszeli pénzügyi diktatúra, illetve a Brexitben kicsúcsosodó EU-s politikai válság óvatosságra intenek. A Mi Hazánk tehát nem támogatja az euró bevezetését.\"","source_link":"https://www.google.com/url?sa=t\u0026rct=j\u0026q=\u0026esrc=s\u0026source=web\u0026cd=1\u0026ved=2ahUKEwjL2oXY38DhAhU6DmMBHRX1AZoQFjAAegQIBRAC\u0026url=https%3A%2F%2Fmihazank.hu%2Fwp-content%2Fuploads%2F2019%2F01%2Fep_fuzet_WEB-1.pdf\u0026usg=AOvVaw2PsuYODLDm7KFc234Q_58o"},{"question_id":1057,"answer":25,"source":"EP-választási program","source_desc":"\"Az újabb fordulópontot a lisszaboni szerződés jelentette, amikor az elbukott Európai Alkotmányban foglaltak döntő többségét – többek között a tagállami vétók számának drasztikus csökkentését – sikerült nagy nehezen elfogadtatnia az EU-nak a tagállamokkal. A lisszaboni szerződés olvasatlan megszavazásával 2007. december 17-én az Országgyűlésben az akkor kormányzó balliberálisok és az akkor ellenzéki Fidesz közösen nyitottak utat a Brüsszel-központú Európai Egyesült Államok megszületésének, szolgalelkű módon elsőként megszavazva azt az összes tagállam közül.\" p 7 \"Ahogy számos európai országban, úgy Magyarországon is a legnagyobb támogatottsága a „Nemzetek Európája” vagy „Európai Szövetség” típusú EU-nak van. A szövetség természetéből fakadóan csak olyan lehet, ami mindenkinek előnyös, azaz nem kényszeríti megalázó kompromisszumra egyik felet sem.\"","source_link":"https://www.google.com/url?sa=t\u0026rct=j\u0026q=\u0026esrc=s\u0026source=web\u0026cd=1\u0026ved=2ahUKEwjL2oXY38DhAhU6DmMBHRX1AZoQFjAAegQIBRAC\u0026url=https%3A%2F%2Fmihazank.hu%2Fwp-content%2Fuploads%2F2019%2F01%2Fep_fuzet_WEB-1.pdf\u0026usg=AOvVaw2PsuYODLDm7KFc234Q_58o"},{"question_id":1058,"answer":null,"source":"","source_desc":"","source_link":""}]},{"id":346,"params":null,"account_id":21,"state_id":null,"district_id":null,"level":"country","name":"Jobbik","description":"","party":"Movement for a Better Hungary","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0021/candidates/0000/0000/0346/untitled.002-1554817250.jpeg","account":{"code":"HU","name":"Hungary"},"answers":[{"question_id":1037,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1038,"answer":75,"source":"Országgyűlési választási program (2014)","source_desc":"Ennek összegének és időbeni terjedelmének megállapításánál a munkában töltött időt és az életkort fogjuk meghatározó tényezőnek tekinteni. Az ellátás minimuma 180, a maximuma 360 nap lesz.","source_link":"https://www.jobbik.hu/sites/default/files/cikkcsatolmany/kimondjukmegoldjuk2014_netre.pdf"},{"question_id":1039,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1040,"answer":0,"source":"Nyilatkozat","source_desc":"A Jobbik a betelepítési kvóta elleni szavazásra buzdítja tagjait és szimpatizánsait, közölte Mirkóczki Ádám szóvivő arra reagálva, hogy október 2-ra írta ki a népszavazást az államfő. Az ellenzéki politikus indoklása szerint pártja a kötelező betelepítési kvótát, csakúgy, mint minden értelmetlen brüsszeli diktátumok, kezdetektől fogva ellenez. Reményét fejezte ki, hogy végre a Fidesz is szakít azzal a gyakorlattal, hogy “amit Brüsszel kér tőlünk az szükségtelen, méltánytalan és igazságtalan, de teljesítjük”.","source_link":"https://24.hu/belfold/2016/07/05/nepszavazas-a-jobbik-a-betelepitesi-kvota-elleni-voksra-buzdit/."},{"question_id":1041,"answer":100,"source":"15+1 pont","source_desc":"Mit tesz majd a győztes Jobbik kormány? [...] 2. Megerősíti a határvédelmet Folytatja az eredetileg a Jobbik által javasolt – kerítésre épülő – határvédelem fenntartását. Újraszervezi a határőrséget, hogy képzett szakemberekkel védjük meg hazánk biztonságát. Gazdag, letelepedési kötvényes migránsokat sem fogad be, de a lakosságot közben nem hergeli.","source_link":"https://www.jobbik.hu/151-pont-sikeres-es-boldog-xxi-szazadi-magyarorszag-felepiteseert-0"},{"question_id":1042,"answer":100,"source":"Választási program","source_desc":"A migránsáradat drámai módon növelte a terrorfenyegetettséget, és tömeges emberáldozatokat követelő akciókhoz vezetett, emellett komoly gazdasági terhet ró a befogadó államokra, valamint veszélyezteti az európai identitást, kultúrát.","source_link":"https://www.jobbik.hu/magyar-szivvel-jozan-esszel-tiszta-kezzel"},{"question_id":1043,"answer":0,"source":"Nyilatkozat","source_desc":"\"Mivel Orbán Viktor nemzetközileg egyre inkább elszigetelődik, ezért könnyen elképzelhető, hogy uniós nyomásra és a gyenge Fidesz-kormány miatt Magyarország is a homoszexuális házasság bevezetésére kényszerül a közeljövőben.   A Jobbik kormány azonban ezt nem fogja hagyni. 2018-tól nem fogjuk engedni, hogy az országban nyíltan családellenes megmozdulásokat rendezhessenek, a család intézményét pedig megóvjuk az ellene irányuló támadásoktól.\"","source_link":"https://www.jobbik.hu/hireink/rossz-hir-fidesz-kdnp-nek-utoljara-rendezhetik-meg-budapesten-pride-ot"},{"question_id":1044,"answer":25,"source":"Választási program","source_desc":"A fiatalok egészsége és biztonsága érdekében a Jobbik kiemelten fontosnak tartja a drogprevenciós intézkedéseket, megelőző felvilágosítást biztosítva a kábítószerek károsító hatása és a biztonságos szórakozás kapcsán. Miközben az elmúlt években az új, veszélyesen olcsó pszichoaktív szerek hatására a hazai kábítószerpiac teljesen átrendeződött, a drogpolitikában továbbra is fejetlenséget, káoszt tapasztalni. A Jobbik meglátása szerint olyan határozott drogpolitikára van szükség, amellyel kormányokon átívelő módon, az érintett szervezetek stabil működését elősegítve tudjuk visszaszorítani a droghasználatot.","source_link":"https://www.jobbik.hu/magyar-szivvel-jozan-esszel-tiszta-kezzel"},{"question_id":1045,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1046,"answer":75,"source":"Választási program","source_desc":"\"  A Jobbik gazdaságpolitikusai azért fognak dolgozni, hogy az adósságkönnyítés során felszabaduló költségvetési forrásokat gazdaságélénkítő programokra fordíthassuk, ezáltal hozzájárulva gazdaságunk erősödéséhez, a magyar emberek életszínvonalának növekedéséhez.\"","source_link":"https://www.jobbik.hu/magyar-szivvel-jozan-esszel-tiszta-kezzel"},{"question_id":1047,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1048,"answer":100,"source":"Választási program","source_desc":"\"A bankszektor több százmilliárd forintos nyereséget biztosító világának véget vetünk. A korábbi – 0,53 százalékos – szintre emeljük a nagyobb hitelintézetek bankadóját, és visszaállítjuk a Fidesz-kormány által megszüntetett hitelintézeti járadékot is, így több tízmilliárd forint többletbevételt biztosítunk a költségvetés számára úgy, hogy figyeljük és megakadályozzuk a terhelés áthárítását a fogyasztókra\"","source_link":"https://www.jobbik.hu/magyar-szivvel-jozan-esszel-tiszta-kezzel"},{"question_id":1049,"answer":0,"source":"Nyilatkozat","source_desc":"A Jobbik határozottan ellenzi az autóstársadalom újabb, immáron sokadik megsarcolását. A forgalmi dugók kialakulásáért nem az autósok a felelősek, hanem azok a politikai döntéshozók, akik képtelenek a zökkenőmentes közlekedésüket biztosítani. Ennek megvalósításához a Jobbik szerint szinteltolásos csomópontok kialakítására lenne szükség, ahol a keresztirányú forgalmak nem akadályozzák egymást.","source_link":"https://www.jobbik.hu/hireink/dugodij-ujabb-penzbehajtas-helyett-xxi-szazadi-kozlekedesi-megoldasokat"},{"question_id":1050,"answer":25,"source":"Választási program","source_desc":"Magyarország energiaellátásában mindig is kardináliskérdés volt az importfüggőség, vagyis a külföldről behozott energiahordozók arányának kezelése az összes energiafelhasználás viszonylatában. Mivel ennek nagysága a hazai források korlátozott mértéke miatt mindig is meghatározó volt, ezért a világpiaci folyamatok az energiaárak alakulására is alapvető hatással vannak. Kézenfekvő, hogy minél több forrásból tudunk beszerezni egy adott energiahordozót (kőolajat, földgázt, villamos áramot), annál nagyobb a kedvező árak elérésének lehetősége.","source_link":"https://www.jobbik.hu/magyar-szivvel-jozan-esszel-tiszta-kezzel"},{"question_id":1051,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1052,"answer":100,"source":"Sajtótájékoztató","source_desc":"A büntető törvénykönyv (Btk.) szigorítását kezdeményezi a Jobbik annak érdekében, hogy súlyosabb büntetést kaphassanak a politikusokkal és velük együttműködőkkel kapcsolatos, valamint a brutális bűncselekmények - jelentette be szerdai budapesti sajtótájékoztatóján Volner János, az ellenzéki párt alelnöke.","source_link":"https://www.jobbik.hu/hireink/becsuleteseket-vedeni-bunozokkel-szemben-jobbik"},{"question_id":1053,"answer":25,"source":"Választási program","source_desc":"\"A teljes honvédelmi rendszert újragondoljuk a magyar iparra és hagyományokra támaszkodva. A hazai kapacitások hiánya esetén szövetségi ipari háttérre alapozunk. A szövetségi tervezési rendszerekkel (NATO, EU) összhangba hozzuk a nemzeti biztonsági Az önálló Határőrség intézményének visszaállítása A Határőrség önálló közigazgatási szerv lesz ugyanúgy, mint korábban. Fő feladata a határok ellenőrzése, illetve a határátlépéssel kapcsolatos bűncselekmények felderítése.\"","source_link":"https://www.jobbik.hu/magyar-szivvel-jozan-esszel-tiszta-kezzel"},{"question_id":1054,"answer":25,"source":"Választási program","source_desc":"A Jobbik a Nemzetek Európája koncepciót képviseli, amely az európai országok együttműködését úgy kívánja megvalósítani, hogy a nemzeti önrendelkezést a jelenleginél nagyobb mértékben tartja meg, jelentősen szűkítve a kötelező közösségi jogi aktusok területét és számát, visszaadva a tagállami parlamentek jogkörét","source_link":"https://www.jobbik.hu/magyar-szivvel-jozan-esszel-tiszta-kezzel"},{"question_id":1055,"answer":25,"source":"Választási program","source_desc":"A szuverenitást érintő politikai kérdésekben elutasítjuk a szorosabb integrációt, sőt visszakövetelünk bizonyos, jelenleg ma még uniós jogköröket függetlenségünk minél nagyobb mértékű visszaszerzésének és megőrzésének érdekében. Azonban gazdasági téren Magyarország és Közép-Kelet-Európa már része a közös piacnak, uniós vámhatárokkal és gazdaságot szabályozó direktívákkal. Ugyanakkor vannak olyan kritikus területek, ahol a kölcsönösségen alapuló együttműködést vagy legalábbis ennek hatásvizsgálatait tartjuk előnyösebbnek.","source_link":"https://www.jobbik.hu/magyar-szivvel-jozan-esszel-tiszta-kezzel"},{"question_id":1056,"answer":75,"source":"Választási program","source_desc":"Az euró sem lehet stabil valuta addig, amíg az eurózónát egyre mélyülő strukturális és életszínvonalbeli különbségek jellemzik.","source_link":"https://www.jobbik.hu/magyar-szivvel-jozan-esszel-tiszta-kezzel"},{"question_id":1057,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1058,"answer":null,"source":"","source_desc":"","source_link":""}]},{"id":347,"params":null,"account_id":21,"state_id":null,"district_id":null,"level":"country","name":"Momentum","description":"","party":"Momentum Movement","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0021/candidates/0000/0000/0347/untitled.007-1554817319.jpeg","account":{"code":"HU","name":"Hungary"},"answers":[{"question_id":1037,"answer":50,"source":"Választási program","source_desc":"\"Méltányosabb adórendszer, csökkenő terhek Úgy alakítjuk át az adórendszert, hogy egyszerre érvényesüljenek a társadalmi igazságosság és szolidaritás szempontjai, és ösztönözzük a munkavállalást. Az adórendszer átalakításának két fő eszköze lesz: a progresszív személyi jövedelemadó és a bérkiegészítő adójóváírás.\"\"  \"\"négy év alatt teljesen kivezetjük a ágazati különadókat\"\" \"\"Momentum Magyarországán fontos a szociális egyenlőség előtérbe helyezése\"","source_link":"https://program.momentum.hu/"},{"question_id":1038,"answer":75,"source":"EP választási program","source_desc":"\"hosszabb távon szorgalmazzuk az olyan kiegyenlítő eszközök bevezetését, mint a közös munkanélküliségi biztosítás.\"","source_link":"https://momentum.hu/wp-content/uploads/2019/03/Ne-adjuk-a-j%C3%B6v%C5%91nket-Momentum-EP-Program.pdf"},{"question_id":1039,"answer":100,"source":"EP választási program","source_desc":"\"Az Európai Unió minden tagállamának érdeke, hogy a közösség gazdasági stabilitása ne kerüljön veszélybe. Jelenleg egy-egy ország felelőtlen költekezése, fenntarthatatlan költségvetési politikája és eladósodása miatt ez könnyen előfordulhat. Éppen ezért érvényt kell szerezni mindazoknak az átláthatóságot és fenntarthatóságot biztosító eszközöknek, amelyek ezt megakadályozzák. Az európai pénzügyi rendszerben erősítjük a felügyeletet és az utánkövetést, amely kiterjed a támogatási források, a pénzintézetek és a nagyvállalatok megfelelő ellenőrzésére is. Büntetni kell a potyautas-magatartást, és érvényt kell szerezni azoknak a korai jelzőrendszereknek, amelyek felhívják a figyelmet arra, ha egy tagállam fenntarthatatlan pályára lépett.\"","source_link":"https://momentum.hu/wp-content/uploads/2019/03/Ne-adjuk-a-j%C3%B6v%C5%91nket-Momentum-EP-Program.pdf"},{"question_id":1040,"answer":50,"source":"EP választási program","source_desc":"\"A formálódó kvótarendszert átalakítjuk: az egyes országokra kirótt kvótákkal a nemzetállamok - a Kiotói Egyezmény klímavédelmi szabályozásához hasonlóan – kereskedhetnek. Így egy tagállam dönthet úgy, hogy nem kíván menekülteket befogadni, ehhez azonban egy másik országgal meg kell állapodnia a menekültek átvállalásáról és a menekültellátáshoz való anyagi hozzájárulásról vagy a kibocsátó régiók stabilizálásában való szerepvállalásról.\"","source_link":"https://momentum.hu/wp-content/uploads/2019/03/Ne-adjuk-a-j%C3%B6v%C5%91nket-Momentum-EP-Program.pdf"},{"question_id":1041,"answer":25,"source":"EP választási program","source_desc":"\"A Momentum számára elsődleges Magyarország és Európa biztonsága. A menedékkérés folyamata a stabilitás és a törvényes rend betartása mellett menjen végbe. Ez az érdeke a célországok állampolgárai mellett a menedékkérőknek és a határőrizeti hatóságoknak is. Az elmúlt évek tapasztalatai alapján különösen nagy figyelmet kell fordítanunk az embercsempészet és okirathamisítás, illetve a terrorizmus elleni harcra. Ebben a Frontex megerősítése, illetve a hírszerzés és elhárítás európai szintű összehangolása a legfontosabb eszközünk.\"\" \"\"A biztonság és emberségesség a migrációs politikában nem egymással ellentétben álló szempontok, sokkal inkább egymás feltételei. A menedékkérők emberi jogait az Európai Unió külső határainak elérésétől kezdve teljeskörűen védenünk kell.\"","source_link":"https://momentum.hu/wp-content/uploads/2019/03/Ne-adjuk-a-j%C3%B6v%C5%91nket-Momentum-EP-Program.pdf"},{"question_id":1042,"answer":75,"source":"Választási program","source_desc":"\"A Momentum a menekültügyi szakma bevonásával alakítana ki egy integrációs stratégiát és erősítené meg a szociális ellátórendszert, annak érdekében, hogy a nemzetközi védelemben részesülők minél hamarabb aktív tagjaivá válhassanak társadalmunknak.\"\"  \"\"A civil szervezetek ezen kívül tájékoztatást, képzést is tudnak nyújtani a menekülteknek és bevándorlóknak arról, hogy milyen kultúrába érkeztek, mire vigyázzanak, milyen eltérő szabályokat szükséges betartsanak. Ennek álláspontunk szerint ki kell terjednie arra is, hogy Európában a nők és a gyermekek helyzete eltérő a legtöbb muzulmán államban megszokotthoz képest.\"","source_link":"https://program.momentum.hu/"},{"question_id":1043,"answer":100,"source":"Választási program","source_desc":"\"A Momentum megerősíti az egyenlőséghez való jog garanciáit, és kinyitja a házasság intézményét az azonos nemű párok felé.\"","source_link":"https://program.momentum.hu/"},{"question_id":1044,"answer":50,"source":"Nyilatkozat","source_desc":"\"Bűn-e a könnyűdrogok fogyasztása? Egyértelmű enyhítésként foglalható össze a Momentum válasza.  Szerintük 1.: a szolgáltató államnak segítenie kell a függőket az egészséges élethez való visszatérésben. Szerintük 2.: az lenne a legjobb, hogy Németországhoz hasonlóan gyógyászati célból, szabályozott keretek között engedélyezzünk a könnyű drogok fogyasztását, 3.: a feketepiaci kereskedelem felszámolása érdekében érdemes vitát folytatni az állami szabályozás mértékéről. \"\"Ennek alapján kell eldönteni, hogy jobban védi-e a piaci minőségellenőrzés a magyarok egészségét, mint a tiltás.\"","source_link":"https://index.hu/belfold/2017/03/01/momentum_a_legmegosztobb_kerdesekrol/"},{"question_id":1045,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1046,"answer":50,"source":"Szakpolitikai dokumentum","source_desc":"\"\"\"Karcsúsítjuk az óriásira hízlalt államot  Például a kormányzati kommunikációs kiadások visszavágásával vagy a száz főnél nagyobb helyettes államtitkár-sereg csökkentésével\"\" \"\"Számos olyan intézkedéspár található a programban, ahol egy kiadásnövelő átalakítás fedezete egy bevételnövelő intézkedés --- vagy éppen fordítva. A munkaerőpiaci ellátások fejlesztése fedezhető a közmunka program átalakításából. A pénzbeli családi ellátások emelése megvalósítható a családi adókedvezmény átalakításából. Az SZJA felső kulcsa fedezi az alacsonykeresetűek adójóváírását. Az ágazati különadók kivezetésére a vállalati adózás megváltoztatása nyújt fedezetet.\"","source_link":"https://momentum.blog.hu/2017/10/16/de_mibol_a_momentum_programja_ambiciozus_de_megvalosithato"},{"question_id":1047,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1048,"answer":25,"source":"Választási program","source_desc":"\"A válság rámutatott, hogy a pénzügyi vállalkozások esetén indokolt a szigorúbb szabályozás és valamilyen regulatív különadó fenntartása. Azonban ennek célja elsősorban nem a kormányzati bevételek növelése kell legyen, hanem a pénzügyi szereplők fenntartható és tisztességes működés irányába való ösztönzés. Ezért a pénzintézeteket terhelő különadó (bankadó) megmaradna, de radikálisan átalakítanánk, hogy a Fidesz kormány általi újabb különadóba bújtatott pénzszerző rendszere helyett egy ténylegesen hatékonyan és átláthatóan működő pénzügyi szektor legyen Magyarországon.\"","source_link":"https://program.momentum.hu/"},{"question_id":1049,"answer":100,"source":"Választási program","source_desc":"\"A technológiai forradalom következtében egyre több és egyre olcsóbb megoldással lehet csökkenteni a városok károsanyag-kibocsátását. Ezért célunk a tisztább üzemanyagok, az alternatív közlekedési módok (például utazásmegosztás (ride sharing), telekocsi, kerékpár) elterjesztése, a taxiszolgáltatást nyújtó járművek és a közösségi közlekedési buszok kibocsátásának csökkentése.\"\"  \"\"A nagyobb városaink belvárosában az elektromos buszok használata, és a villamosokat üzemeltető nagyvárosokban pedig a villamosvonalak jelentős bővítése is kifizetődő és indokolt. Kiigazítjuk az e-mobilitás támogatását, és támogatjuk a megosztott szolgáltatások terjedését és tiszta üzemanyagra való átállását. Hosszabb távon a használatarányos útdíjrendszerrel elősegítjük városaink általános forgalomterhelésének csökkentését. Az útdíj a városközponti közlekedés díját attól is függővé teszi, hogy mekkora a jármű kibocsátása. Ezzel beépítjük a vezető döntésébe azt a levegő és zajszennyezési kárt, amit autózásával a városközpontban élőknek okoz.\"","source_link":"https://program.momentum.hu/"},{"question_id":1050,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1051,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1052,"answer":50,"source":"Választási program","source_desc":"\"Megelőzni könnyebb, olcsóbb és egyszerűbb egy helyzetet, mint utóbb kezelni. Ezért ott, ahol a bűnelkövetés esélye magasabb, fokozott társadalmi és rendészeti jelenléttel kívánunk eljárni. A bűnelkövetőket pedig megfelelő reintegrációval és arányos büntetéssel kell visszatartani a bűnismétléstől.\"","source_link":"https://program.momentum.hu/"},{"question_id":1053,"answer":100,"source":"EP választási program","source_desc":"\"Állítsunk fel állandó európai hadsereget! Támogatjuk egy közös, állandó európai hadsereg létrehozását. Ennek a közös hadseregnek nem csupán az önvédelem lenne a célja, az európai biztonsági érdekeket érvényesítenénk az EU határain túl is, elsősorban békefenntartóként, a NATO-t kiegészítve. A nemzeti haderők egy részét egyesíteni kell, és ezzel többnemzetiségű egységeket kell létrehozni. Ezek az egységek az EU határain túli műveletek végrehajtására vagy a NATO keretein belül az önvédelmi feladatok teljesítésére alkalmasak lennének. Ennek jogi keretei már jelenleg is adottak, csak a politikai akarat hiányzik.\"\"  \"\"Európai kibervédelmi stratégiára és a kibervédelemért felelős ügynökségre van szükség. Az Oroszország, Kína, és egyéb geopolitikai versenytársak által a kibertérben jelentett fenyegetés egész Európát érinti, a hatékony fellépés pedig csak közösen lehetséges. Az európai információs rendszerek és a nemzeti információs rendszerek védelmét is közös tervvel, közös ügynökséggel lehet biztosítani az EU-ban.\"","source_link":"https://momentum.hu/wp-content/uploads/2019/03/Ne-adjuk-a-j%C3%B6v%C5%91nket-Momentum-EP-Program.pdf"},{"question_id":1054,"answer":100,"source":"Választási program","source_desc":"\"Megerősítjük a közös kül- és biztonságpolitikai főképviselő intézményét, az Európai Külügyi Szolgálatot és a tervezési-előkészítési háttérintézményeket. A Külügyi Tanácsban kezdeményezzük a nemzetközi békét és biztonságot érintő kérdésekben a minősített többségi eljárást, hogy az Európai Unió közös hangon tudjon megszólalni.\"","source_link":"https://program.momentum.hu/"},{"question_id":1055,"answer":100,"source":"EP választási program","source_desc":"\"Nem kérdés: Magyarország Szent István óta Európa része. Az Európai Unió jövője Magyarország jövője is. EU-tagságunknak nincs életképes alternatívája. Egy erős Magyarország csak egy erős Európában képzelhető el. Az EU a kontinens legnagyobb sikertörténete. Soha semmi nem tudta ennyi ideig garantálni a szabadságot, a jólétet és a békét a kontinensen egyszerre ennyi ember számára.\"","source_link":"https://momentum.hu/wp-content/uploads/2019/03/Ne-adjuk-a-j%C3%B6v%C5%91nket-Momentum-EP-Program.pdf"},{"question_id":1056,"answer":0,"source":"EP választási program","source_desc":"\"Magyar euró: egységes piacra egységes pénznemet! A közös valuta a béke és a stabilitás, továbbá a tartós gazdasági fejlődés egyik legfontosabb sarokköve kontinensünkön. Biztosítja az Európai Unió gazdasági egységét, egyszerűsíti pénzügyeinket, és ezzel az európai polgárok, vállalkozások mindennapjait jelentősen megkönnyíti. Szavatolja, hogy Európa aktívabban, gyorsabban, hatékonyabban kapcsolódjon be a világgazdaság vérkeringésébe, és élénkíti az Európai Unió tagállamainak kereskedelmi kapcsolatait, növeli tőkevonzó képességüket. Egy egységes, stabil valuta minden európai tagállamnak védelmet jelent, ha a világgazdasági folyamatok kedvezőtlenre fordulnának. Éppen ezért a Momentum meggyőződése, hogy az eurózóna egységét biztosítani kell, és Magyarországnak is csatlakoznia kell hozzá.\"","source_link":"https://momentum.hu/wp-content/uploads/2019/03/Ne-adjuk-a-j%C3%B6v%C5%91nket-Momentum-EP-Program.pdf"},{"question_id":1057,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1058,"answer":100,"source":"EP választási program","source_desc":"\"Szavazzunk európai listákra! Az Európai Parlament Európa jövőjéről határoz. Ezért az EP-választásnak is európai kérdésekről kell szólnia. F39Az EP-képviselőknek nemcsak pártjuk, de még csak nem is hazájuk választóit, hanem az összes európai választót kell képviselniük. Ezért támogatjuk, hogy 2024-től az európai pártcsaládok egy-egy közös európai listát állítsanak, és az EP-választáson minden európai állampolgár ezekre szavazhasson.\"","source_link":"https://momentum.hu/wp-content/uploads/2019/03/Ne-adjuk-a-j%C3%B6v%C5%91nket-Momentum-EP-Program.pdf"}]},{"id":349,"params":null,"account_id":21,"state_id":null,"district_id":null,"level":"country","name":"DK","description":"","party":"Democratic Coalition","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0021/candidates/0000/0000/0349/untitled.003-1554817035.jpeg","account":{"code":"HU","name":"Hungary"},"answers":[{"question_id":1037,"answer":75,"source":"A Demokratikus Koalíció programja","source_desc":"\"Politikánk nem arra épül, hogy a középosztálytól elvegyünk, és ezen az áron javítsunk nehézsorsú polgártársaink életén, de az igazán jómódúaktól joggal várható el, hogy anyagilag is részt vállaljanak a szegénység mérséklésében, az esélyegyenlőség elősegítésében. Az alacsony- és közepes jövedelmű személyek számáSokak Magyarországa 47 ra semmi előnyt nem hozott, sok esetben többletterhet jelentett, a nagy jövedelműek viszont kevesebbet fizetnek be a közös kasszába, mint korábban. A „több lehetőséget lent, több felelősséget fent” elve alapján úgy alakítjuk át az adórendszert, hogy a munkájukból élők adóterheti csökkenjenek, a kimondottan magas keresetűek viszont nagyobb mértékben vállaljanak szerepet a közterhek viseléséből.\"","source_link":"https://www.google.com/url?sa=t\u0026rct=j\u0026q=\u0026esrc=s\u0026source=web\u0026cd=1\u0026ved=2ahUKEwj9tqWP88DhAhXnAWMBHa4AC04QFjAAegQIABAC\u0026url=https%3A%2F%2Fdkp.hu%2Fdownload.php%3Fdoc%3D144\u0026usg=AOvVaw0moKJrRzuEl_tbFqbOQppt"},{"question_id":1038,"answer":100,"source":"A Demokratikus Koalíció programja","source_desc":"A társadalompolitika a felső középosztály érdekét szolgálja. Az adórendszer az alacsony jövedelműek kárára, a magas jövedelműek javára érvényesül. Elsorvasztották a munkanélküli-ellátást, korlátozták a munkavállalói jogokat, az egészségügyi ellátás társadalombiztosítási alapját eltörölték, a leszakadókat közmunkára terelték.","source_link":"https://www.google.com/url?sa=t\u0026rct=j\u0026q=\u0026esrc=s\u0026source=web\u0026cd=1\u0026ved=2ahUKEwj9tqWP88DhAhXnAWMBHa4AC04QFjAAegQIABAC\u0026url=https%3A%2F%2Fdkp.hu%2Fdownload.php%3Fdoc%3D144\u0026usg=AOvVaw0moKJrRzuEl_tbFqbOQppt"},{"question_id":1039,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1040,"answer":75,"source":"A Demokratikus Koalíció programja","source_desc":"Támogatjuk a közös európai határvédelmet, a Frontex jogosítványainak kiterjesztését, a menekültügy közös európai kezelését.","source_link":"https://www.google.com/url?sa=t\u0026rct=j\u0026q=\u0026esrc=s\u0026source=web\u0026cd=1\u0026ved=2ahUKEwj9tqWP88DhAhXnAWMBHa4AC04QFjAAegQIABAC\u0026url=https%3A%2F%2Fdkp.hu%2Fdownload.php%3Fdoc%3D144\u0026usg=AOvVaw0moKJrRzuEl_tbFqbOQppt"},{"question_id":1041,"answer":25,"source":"Gyurcsány Ferenc beszéde","source_desc":"\"Azoknak a menekülteknek, akik a saját és a családjuk életének védelme érdekében kelnek útra, mert szétbombázták az otthonaikat, kezet kell nyújtani, ott nem lehet mérlegelni. Abban viszont \"\"nincs vita\"\", hogy azokkal szemben, akik otthonukban nem élnek veszélyben, csak jobb életre vágynak, nincs ilyen erkölcsi kötelesség - mondta. Hozzátette, hogy idén a 2015-ös bevándorlási hullámban érkező embereknél jóval kevesebben, háromszázaléknyian jöttek, és egy \"\"önmagára büszke, erősnek mondott Magyarország nem ijedhet meg egy-két ezer embertől, akiknek más a bőrszíne, kultúrája\"\" - közölte. Ha ez veszélybe tud sodorni bennünket, akkor velünk van a baj - jelentette ki a volt kormányfő.\"","source_link":"https://dkp.hu/hirek/3596/gyurcsany--senki-nem-akarja-europa-kulturajat-megvaltoztatni"},{"question_id":1042,"answer":25,"source":"A Demokratikus Koalíció programja","source_desc":"\"A leghatározottabban elítéljük a terrorizmust, a vallási köntösbe bújtatott gyűlöletbeszédet, az iszlám radikalizmust, és támogatunk minden olyan intézkedést, amely hozzájárul a bevándorlók hatékony integrációjához és szembefordul a diszkriminációjukkal.  Célunk a kisebbségek kulturális értékeinek a nemzeti kultúrába emelése, ideértve a történelmi nemzetiségek, kisebbségek, romák, bevándorlók kulturális identitását.\"","source_link":"https://www.google.com/url?sa=t\u0026rct=j\u0026q=\u0026esrc=s\u0026source=web\u0026cd=1\u0026ved=2ahUKEwj9tqWP88DhAhXnAWMBHa4AC04QFjAAegQIABAC\u0026url=https%3A%2F%2Fdkp.hu%2Fdownload.php%3Fdoc%3D144\u0026usg=AOvVaw0moKJrRzuEl_tbFqbOQppt"},{"question_id":1043,"answer":100,"source":"A Demokratikus Koalíció programja","source_desc":"A heteroszexuális párokkal azonos jogokat kell biztosítani a meleg és leszbikus pároknak, továbbá biztosítani kell az önrendelkezés jogát a transzneműek számára","source_link":"https://www.google.com/url?sa=t\u0026rct=j\u0026q=\u0026esrc=s\u0026source=web\u0026cd=1\u0026ved=2ahUKEwj9tqWP88DhAhXnAWMBHa4AC04QFjAAegQIABAC\u0026url=https%3A%2F%2Fdkp.hu%2Fdownload.php%3Fdoc%3D144\u0026usg=AOvVaw0moKJrRzuEl_tbFqbOQppt"},{"question_id":1044,"answer":75,"source":"A Demokratikus Koalíció programja","source_desc":"\"Meg kell szüntetni a kábítószerfogyasztás egyoldalú kriminalizációját, helyette a megelőzést, a felvilágosítást, a rehabilitálást és a gondozást kell erősíteni.\"","source_link":"https://dkp.hu/uploads/docs/9/144/soma.pdf"},{"question_id":1045,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1046,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1047,"answer":100,"source":"A Demokratikus Koalíció programja","source_desc":"\"Hosszú távú célunk az Európai Egyesült Államok megteremtése, közös Európai Alkotmánnyal, európai kormánnyal, kétkamarás parlamenttel, közös kül-, honvédelmi, szociális, gazdaság-, pénzügy- és adópolitikával.\"","source_link":"https://dkp.hu/uploads/docs/9/144/soma.pdf"},{"question_id":1048,"answer":25,"source":"Program ","source_desc":"\"A DK menetrendet sürget az euró bevezetésére, a különadók eltörlésére és a bankadó csökkentésére\"","source_link":"https://gondola.hu/cikkek/84126-DK-kongresszus__eltorolnek_a_bankadot__tandijat_szednenek.html"},{"question_id":1049,"answer":75,"source":"A Demokratikus Koalíció programja","source_desc":"\"A gépjárműipar, a közlekedés kulcsszerepet fog betölteni az új ipari forradalomban, amelynek célja többek között a szénhidrogének fokozatos felváltása, a kibocsátási értékek csökkentése. Ezért támogatjuk a tiszta üzemű járművek terjedését, a közúti közlekedés biztonságát javító technológiai fejlesztéseket. Figyelnünk kell arra is, hogy változnak a fogyasztói szokások, az új generációknak – a „megosztáson alapuló gazdaság” jegyében – nem a saját tulajdonú autó a fontos, hanem inkább a mobilitás és a szabadság. •\t Több közvetlen támogatással ösztönözzük az elektromos autók gyártását, vásárlását és üzemeltetését (pl.: adózási kedvezmények, ingyenes parkolás, kedvezményes vagy ingyenes útdíj, dugódíj, tömegközlekedési bérlet).\"\"  \"\"Támogatjuk a tömegközlekedés igénybevételét, a P + R parkolók létesítését, folytatjuk a kerékpárutak építését, támogatjuk a városi kerékpározást.\"","source_link":"https://dkp.hu/uploads/docs/9/144/soma.pdf"},{"question_id":1050,"answer":75,"source":"A Demokratikus Koalíció programja","source_desc":"\"Az ország energiaellátását főként a környezetet kímélő megújuló energiaforrásokra építjük. Támogatjuk az ún. „zöld tető” beruházásokat, amelyek keretében nemcsak a lakóházak energiahatékonysága, de a károsanyag-megkötés is növekszik\"\"   \"\"Új zöld bankot hozunk létre, amely állami támogatással ösztönzi a környezetvédelmi és az energiahatékonysági beruházásokat, valamint a környezetvédelmet szem előtt tartó mezőgazdasági gyakorlat terjedését, az öntözési rendszerek fejlesztését.\"","source_link":"https://dkp.hu/uploads/docs/9/144/soma.pdf"},{"question_id":1051,"answer":25,"source":"A Demokratikus Koalíció programja","source_desc":"\"Módosítani kell a rágalmazásra, becsületsértésre és a személyiségi jogok védelmére, valamint a közérdekű adatok nyilvánosságára vonatkozó szabályokat annak érdekében, hogy ezeket a közhatalom képviselői ne használhassák fel az információs jogok, a nyilvánosság, a szólás és sajtószabadság korlátozására.\"\" (p 26) \"\"Az Orbán-kormány kiszolgáltatta a magyarokat az idegen, köztük az orosz titkosszolgálatnak. Külön egységet hozunk létre, amelynek fő feladata az ellenséges titkosszolgálatok által működtetett televíziók, rádiók és internetes oldalak felderítése lesz. Az ilyen televíziók, rádiók és internetes felületek hazai működését minden lehetséges eszközzel megakakdályozzuk.\"","source_link":"https://dkp.hu/uploads/docs/9/144/soma.pdf"},{"question_id":1052,"answer":75,"source":"A Demokratikus Koalíció programja","source_desc":"\"Olyan büntetőpolitikát kell kialakítani, ahol a büntetés arányban áll az elkövetett bűnnel. A büntetőjog nem lehet a szegényekkel és a politikai ellenfelekkel szembeni harc eszköze.\"\" (p 22) \"\"Szigorúbban kell büntetni a prostitúciós rendszert fenntartó haszonélvezőket, erőteljesen kell fellépni az emberkereskedelem és a kényszerű prostitúció ellen.\"","source_link":"https://dkp.hu/uploads/docs/9/144/soma.pdf"},{"question_id":1053,"answer":100,"source":"A Demokratikus Koalíció programja","source_desc":"\"Támogatjuk a közös európai határvédelmet, a Frontex jogosítványainak kiterjesztését, a menekültügy közös európai kezelését\"\" (p 28)  \"\"Hosszabb távon az Európai Parlament felhatalmazásával közös európai haderőre is szükség van, közös parancsnoksággal.\"","source_link":"https://dkp.hu/uploads/docs/9/144/soma.pdf"},{"question_id":1054,"answer":100,"source":"A Demokratikus Koalíció programja","source_desc":"\"A Demokratikus Koalíció támogatja a közös európai kül-, biztonság- és védelmi politika kialakítását.\" ","source_link":"https://dkp.hu/uploads/docs/9/144/soma.pdf"},{"question_id":1055,"answer":100,"source":"A Demokratikus Koalíció programja","source_desc":"\"\"\"A Demokratikus Koalíció nem szűkíteni, hanem dinamikusan szélesíteni és mélyíteni akarja az Európai Uniót. (...) • Mindennek jegyében következetesen kiállunk a közös európai politika és az integráció dinamikus elmélyítése mellett, elutasítunk minden olyan politikai kezdeményezést, amely közvetve vagy közvetlenül az integráció fékezését vagy az Európai Unió lebontását célozza. Az Európai Unió előtt álló lehetőségek közül az együttműködést szorosabbra fűző forgatókönyvet támogatjuk.\"\" (p 27) (...) • Az Európai Uniót, annak jelenlegi intézményrendszerét nem tekintjük megváltoztathatatlannak, de az EU-t érintő esetleges átalakításokat, változtatásokat csak akkor támogatjuk, ha azok az integráció elmélyítését célozzák.\"","source_link":"https://dkp.hu/uploads/docs/9/144/soma.pdf"},{"question_id":1056,"answer":0,"source":"A Demokratikus Koalíció programja","source_desc":"Az euró bevezetésével, különböző garanciák kiépítésével biztosítjuk, hogy a banki szférában se kerülhessen többé sor ad hoc jellegű, diszkriminatív szabályozásra, a bankok ellehetetlenítésére.\"","source_link":"https://dkp.hu/uploads/docs/9/144/soma.pdf"},{"question_id":1057,"answer":75,"source":"A Demokratikus Koalíció programja","source_desc":"\"Hosszú távú célunk az Európai Egyesült Államok megteremtése, közös Európai Alkotmánnyal, európai kormánnyal, kétkamarás parlamenttel, közös kül-, honvédelmi, szociális, gazdaság-, pénzügy- és adópolitikával.\"","source_link":"https://dkp.hu/uploads/docs/9/144/soma.pdf"},{"question_id":1058,"answer":null,"source":"","source_desc":"","source_link":""}]},{"id":351,"params":null,"account_id":21,"state_id":null,"district_id":null,"level":"country","name":"MSZP-Párbeszéd","description":"","party":"Hungarian Socialist Party-Dialogue for Hungary","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0021/candidates/0000/0000/0351/untitled.006-1554817340.jpeg","account":{"code":"HU","name":"Hungary"},"answers":[{"question_id":1037,"answer":100,"source":"Választási program","source_desc":"Senki sem maradhat fedél, étel-ital, megfelelő ruházat nélkül, még akkor sem, ha ezekre önállóan nem képes a szükséges jövedelmet előteremteni. Célunk az egyenlőtlenség csökkentése, ezért az állami újraelosztás irányát megfordítjuk: több felelősséget várunk el a gazdagoktól, több juttatást és segítséget adunk a szegényeknek.","source_link":"https://www.google.com/url?sa=t\u0026rct=j\u0026q=\u0026esrc=s\u0026source=web\u0026cd=1\u0026ved=2ahUKEwjo8tqZ-sDhAhU_A2MBHZx2BYcQFjAAegQIAhAC\u0026url=https%3A%2F%2Fmszp.hu%2Fpage%2Fdownload%3Fct%3Ddoc%26cid%3D218%26dt%3Datch%26did%3D478\u0026usg=AOvVaw3liklD9qyBIOobHXTVExLK"},{"question_id":1038,"answer":100,"source":"Választási program","source_desc":"\"A munkanélküli támogatás jogosultsági idejét 9 hónapra növeljük, összegét az első hat hónapra a korábbi kereset 80 százalékára emeljük a jelenlegi 60 százalékról.\"","source_link":"AOvVaw3liklD9qyBIOobHXTVExLK"},{"question_id":1039,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1040,"answer":25,"source":"EP választási program","source_desc":"Szolidaritáson alapuló, de a tagországi sajátosságokat figyelemben tartó új menekültügyi és visszatoloncolási eljárásra van szükség, a dublini rendszer ugyanis jelen formájában fenntarthatatlan.","source_link":"https://www.google.com/url?sa=t\u0026rct=j\u0026q=\u0026esrc=s\u0026source=web\u0026cd=1\u0026ved=2ahUKEwjo_-T3-sDhAhXb6eAKHZTIADUQFjAAegQIBBAC\u0026url=https%3A%2F%2Fmszp.hu%2Fpage%2Fdownload%3Fct%3Ddoc%26cid%3D345%26dt%3Datch%26did%3D674\u0026usg=AOvVaw3AyVOQA_vITgrMVHJ5vh98"},{"question_id":1041,"answer":75,"source":"EP választási program","source_desc":"\"A befogadásnak van határa, a szolidaritásnak nincs. Európának meg kell védenie határait, de humánus menekültügyi eljárásokat kell lefolytatnia, különösen a beteg, várandós, vagy felnőtt kísérő nélküli kiskorú menekültek esetében. Az MSZP nem bontja le a déli határkerítést, de sohasem tesz le arról a céljáról, hogy olyan hazában, olyan Európai Unióban éljünk, ahol nincs szükség kerítésekre.\"","source_link":"https://www.google.com/url?sa=t\u0026rct=j\u0026q=\u0026esrc=s\u0026source=web\u0026cd=1\u0026ved=2ahUKEwjo_-T3-sDhAhXb6eAKHZTIADUQFjAAegQIBBAC\u0026url=https%3A%2F%2Fmszp.hu%2Fpage%2Fdownload%3Fct%3Ddoc%26cid%3D345%26dt%3Datch%26did%3D674\u0026usg=AOvVaw3AyVOQA_vITgrMVHJ5vh98"},{"question_id":1042,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1043,"answer":50,"source":"Riport","source_desc":"Bárándy Gergely (MSZP) azzal kezdte, hogy elvi álláspontot kell elfoglalni, ha hosszú távon hiteles akar lenni egy párt ebben a témában. A szocialisták kormányzása idején fogadta el a parlament a bejegyzett élettársi kapcsolatot, és 1996 óta dolgoztak azon, hogy legyen a gyűlöletbeszéd tényállási eleme a szexuális kisebbségek védelme. Bárándy szerint a politika dolga, hogy megpróbálja toleránssá tenni a társadalmat.","source_link":"http://www.atv.hu/belfold/20150708-ot-ev-mulva-johet-a-meleghazassag"},{"question_id":1044,"answer":25,"source":"Nyilatkozat","source_desc":"Karácsony Gergely közölte: nem támogatja a könnyűdrogok \"liberalizálását\", és Budapest főpolgármesterének nem dolga ez ügyben lépni. Ugyanakkor megjegyezte, nem ért egyet a kormány drogpolitikájával, és a fővárosnak lenne dolga a területen, hiszen nincs drogstratégiája és nem működteti a drogprevenciós fórumokat","source_link":"https://hvg.hu/itthon/20190110_karacsony_gergely_varoshaza_parkolo_fopolgarmester"},{"question_id":1045,"answer":50,"source":"Nyilatkozat","source_desc":" Az életmentő, életfenntartó beavatkozás visszautasítása Magyarországon csak úgy lehetséges, ha egy háromtagú, orvosokból álló bizottság igazolta, hogy a betegség halálhoz vezetne, a beteg pedig tudatában volt a döntésnek – hívja fel a figyelmet az MSZP. ","source_link":"ttp://www.borsonline.hu/aktualis/egyedul-a-szocik-tamogatnak-az-aktiv-eutanaziat/137223"},{"question_id":1046,"answer":25,"source":"Választási program","source_desc":"\"Egy igazságosabb világ megteremtésének fontos eszköze az adórendszer átalakítása olyanná, amely teherviselő képességünk szerint adóztat. Az alacsony jövedelemből a mainál kevesebbet, míg az átlagjövedelem többszörösét meghaladó jövedelemből többet von el, valamint bevonja a rendszerváltozás óta felhalmozott nagy vagyonokat.\"","source_link":"AOvVaw3liklD9qyBIOobHXTVExLK"},{"question_id":1047,"answer":100,"source":"EP választási program","source_desc":"Elfogadhatatlan, hogy az EU költségvetés bevételi oldalán – a tagállami hozzájárulások mellett –, meghatározó marad az ÁFA-alapú nemzeti befizetés. Új javaslatként ezt ugyan kiegészítik a széndioxid kereskedelmi rendszer bevételei 20 százalékával, a tervezett közös konszolidált társasági adóalapra vetített 3 százalékos befizetéssel és az újrafeldolgozás nélküli műanyagok terhére kirótt nemzeti hozzájárulással. Ez kevés az EU közös céljainak megvalósításához. A tagállamok nagyobb hozzájárulására van szükség. Új bevételi forrásként szorgalmazzuk a kibocsájtási kereskedelmi rendszer bevételeinek felhasználását, és a digitális szektorban bevezetett új típusú társasági adó kivetését - leginkább az ezen a területen működő mamutcégeket célozva.","source_link":"https://www.google.com/url?sa=t\u0026rct=j\u0026q=\u0026esrc=s\u0026source=web\u0026cd=1\u0026ved=2ahUKEwjo_-T3-sDhAhXb6eAKHZTIADUQFjAAegQIBBAC\u0026url=https%3A%2F%2Fmszp.hu%2Fpage%2Fdownload%3Fct%3Ddoc%26cid%3D345%26dt%3Datch%26did%3D674\u0026usg=AOvVaw3AyVOQA_vITgrMVHJ5vh98"},{"question_id":1048,"answer":100,"source":"EP választási program","source_desc":"Szigorúbban, egységesebben szabályozott bankpiacra van szükség, ahol a kisbefektetők és a betétesek állami garanciát kapnak pénzük védelmére. A gazdasági válság óta ingatagabb lábakon álló bankpiacot szigorúbb és transzparensebb pénzügyi szabályozásnak kell alávetni, hogy újabb sokkhatás esetén ne az adófizetők pénzén kelljen felelőtlenül gazdálkodó pénzintézeteket menteni.","source_link":"https://www.google.com/url?sa=t\u0026rct=j\u0026q=\u0026esrc=s\u0026source=web\u0026cd=1\u0026ved=2ahUKEwjo_-T3-sDhAhXb6eAKHZTIADUQFjAAegQIBBAC\u0026url=https%3A%2F%2Fmszp.hu%2Fpage%2Fdownload%3Fct%3Ddoc%26cid%3D345%26dt%3Datch%26did%3D674\u0026usg=AOvVaw3AyVOQA_vITgrMVHJ5vh98"},{"question_id":1049,"answer":100,"source":"Választási program","source_desc":"A szállításban is el kell tolni a mai egyensúlyt, és csökkenteni az országon átzúduló kamionáradatot, a fuvarozóknak pedig a károsanyag-kibocsátásukkal arányosan kell kivenniük részüket a közteherviselésből.","source_link":"http://mindenkiszamit.hu/jovo-nemzedekek/"},{"question_id":1050,"answer":75,"source":"Választási program","source_desc":" Energiapolitikánkban a megújuló energiaforrások használatára, valamint az energiatakarékosság és a hatékonyság növelésére helyezzük a hangsúlyt. A hosszú távú környezeti és társadalmi kiszámíthatóság, valamint a törvényesség az alapja a korábbi és a további beruházási döntések áttekintésének és esetleges felülvizsgálatának.","source_link":"AOvVaw3liklD9qyBIOobHXTVExLK"},{"question_id":1051,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1052,"answer":25,"source":"Sajtótájékoztató","source_desc":"[…] a büntetésnek sohasem a mértéke, hanem az elmaradhatatlansága az, amely visszatart. Olyan szabályokat kell hozni, hogy nehezebb legyen bűncselekményeket elkövetni, a hangsúlyt a megelőzésre kell fektetni [...]","source_link":"https://mszp.hu/hir/halalbuntetes_helyett_hatekonyabb_megelozes_kell"},{"question_id":1053,"answer":75,"source":"EP választási program","source_desc":"Míg kül- és biztonságpolitikában, védelmi és bevándorlás-politikában, pénzügyi- és adópolitikában, forrásfelhasználás-felügyelet kérdésében vagy épp stratégiai tervezésben szükséges az integrált működés, a regionális fejlesztés vagy például a városi, közösségi közlekedés kérdéseiben minél alacsonyabb szintre kell utalni a döntéshozatal felelősségét.","source_link":"https://www.google.com/url?sa=t\u0026rct=j\u0026q=\u0026esrc=s\u0026source=web\u0026cd=1\u0026ved=2ahUKEwjo_-T3-sDhAhXb6eAKHZTIADUQFjAAegQIBBAC\u0026url=https%3A%2F%2Fmszp.hu%2Fpage%2Fdownload%3Fct%3Ddoc%26cid%3D345%26dt%3Datch%26did%3D674\u0026usg=AOvVaw3AyVOQA_vITgrMVHJ5vh98"},{"question_id":1054,"answer":75,"source":"EP választási program","source_desc":"Míg kül- és biztonságpolitikában, védelmi és bevándorlás-politikában, pénzügyi- és adópolitikában, forrásfelhasználás-felügyelet kérdésében vagy épp stratégiai tervezésben szükséges az integrált működés, a regionális fejlesztés vagy például a városi, közösségi közlekedés kérdéseiben minél alacsonyabb szintre kell utalni a döntéshozatal felelősségét.","source_link":"https://www.google.com/url?sa=t\u0026rct=j\u0026q=\u0026esrc=s\u0026source=web\u0026cd=1\u0026ved=2ahUKEwjo_-T3-sDhAhXb6eAKHZTIADUQFjAAegQIBBAC\u0026url=https%3A%2F%2Fmszp.hu%2Fpage%2Fdownload%3Fct%3Ddoc%26cid%3D345%26dt%3Datch%26did%3D674\u0026usg=AOvVaw3AyVOQA_vITgrMVHJ5vh98"},{"question_id":1055,"answer":100,"source":"EP választási program","source_desc":"Éppen ezért a Magyar Szocialista Párt számára prioritás, hogy Magyarország a populista, EU-ellenes hang képviselete helyett a felvilágosult, az európai értékek mentén haladó európai közösség részese és aktív szereplője legyen, támogassa az integráció további mélyülését.","source_link":"https://www.google.com/url?sa=t\u0026rct=j\u0026q=\u0026esrc=s\u0026source=web\u0026cd=1\u0026ved=2ahUKEwjo_-T3-sDhAhXb6eAKHZTIADUQFjAAegQIBBAC\u0026url=https%3A%2F%2Fmszp.hu%2Fpage%2Fdownload%3Fct%3Ddoc%26cid%3D345%26dt%3Datch%26did%3D674\u0026usg=AOvVaw3AyVOQA_vITgrMVHJ5vh98"},{"question_id":1056,"answer":0,"source":"EP választási program","source_desc":"Az euró az elmúlt időszak pénzügyi és gazdasági válságában is bizonyította, hogy stabil pénznem. Magyarország európai integrációjának része az euró bevezetése, ezért az eurózóna tagországaihoz való tartozás mindenképpen kívánatos cél kell, hogy legyen.","source_link":"https://www.google.com/url?sa=t\u0026rct=j\u0026q=\u0026esrc=s\u0026source=web\u0026cd=1\u0026ved=2ahUKEwjo_-T3-sDhAhXb6eAKHZTIADUQFjAAegQIBBAC\u0026url=https%3A%2F%2Fmszp.hu%2Fpage%2Fdownload%3Fct%3Ddoc%26cid%3D345%26dt%3Datch%26did%3D674\u0026usg=AOvVaw3AyVOQA_vITgrMVHJ5vh98"},{"question_id":1057,"answer":75,"source":"EP választási program","source_desc":"Az Európai Tanács szerepe túlzottan is felértékelődött a döntéshozatali folyamatban, azonban ennek semmilyen szabálymódosítás, vagy hivatalosan dokumentált megegyezés nem áll a hátterében. Az állam- és kormányfőket tömörítő Tanács privilegizált módon vétózhat meg vagy üresíthet ki európai kezdeményezéseket az uniós csúcsok során, legtöbbször zárt ajtók mögött, bilaterális egyezkedések után.","source_link":"http://mindenkiszamit.hu/europa-mi-vagyunk/"},{"question_id":1058,"answer":null,"source":"","source_desc":"","source_link":""}]},{"id":353,"params":null,"account_id":21,"state_id":null,"district_id":null,"level":"country","name":"Fidesz-KDNP","description":"","party":"Fidesz – Hungarian Civic Alliance","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0021/candidates/0000/0000/0353/untitled%204.001-1554817219.jpeg","account":{"code":"HU","name":"Hungary"},"answers":[{"question_id":1037,"answer":50,"source":"Orbán Viktor beszéde","source_desc":"\"A nyugati partnereink leginkább azt nem értik, hogy ezt hogyan és miből tudjuk finanszírozni, hiszen olyan intézkedések és politikák vannak Magyarországon, amelyeket a nálunk jóval gazdagabb nyugat-európai országok sem engednek meg maguknak. Gyermekek ingyenes étkeztetése, tankönyvtámogatás, családi adókedvezmény, közben megmaradt a családi pótlék és az otthonteremtési támogatás. A megfejtés ott van. Nézzük a 2017-es évet! 2017-ben a multik és a bankok különadók formájában befizettek 670 milliárd forintot, és családtámogatásra kifizettünk 765 milliárd forintot. Tehát azt kell mondanom, hogyha politikailag beszélek, hogy a multikkal és a bankokkal fizettetjük meg a demográfiai fordulatot, illetve a magyar családtámogatási rendszert. Plusz még a kamatterhek csökkenéséből megmaradó költségvetési pénzek egy részét csoportosítjuk át ide...\"","source_link":"http://www.miniszterelnok.hu/orban-viktor-evertekelo-beszede-3/ "},{"question_id":1038,"answer":0,"source":"Interjú Orbán Viktorral","source_desc":" \"A teljes foglalkoztatottság céljából nem engedünk, tehát segély helyett munkát akarunk mindenkinek adni. Ehhez alacsonyabb adók, magasabb bérek, jól működő gazdaság kell, ennek a feltételeit megteremtettük.","source_link":"http://www.miniszterelnok.hu/orban-viktor-a-kossuth-radio-180-perc-cimu-musoraban-26/ "},{"question_id":1039,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1040,"answer":0,"source":"Interjú Orbán Viktorral","source_desc":"Magyarország a kvótákat elutasítja. Magyarország migrációs politikája változatlan, továbbra is olyan országot látunk magunk előtt, ha Magyarországra gondolunk, de itt a V4 három másik országáról is beszélhetek, Lengyelországról, Csehországról és Szlovákiáról, amelyek nem bevándorlóországok. ","source_link":"http://www.miniszterelnok.hu/orban-viktor-a-kossuth-radio-180-perc-cimu-musoraban-21/"},{"question_id":1041,"answer":100,"source":"Orbán Viktor beszéde","source_desc":"Olyan időket élünk, amikor egész Európában egyre kevesebb gyermek születik. A nyugatiak erre a bevándorlással válaszolnak. Amennyi hiányzik, annyi jöjjön be, és akkor a számok rendben lesznek. A magyar ember másként gondolkodik. Nekünk nem számok kellenek, hanem magyar gyerekek. A mi felfogásunk szerint a bevándorlás fegyverletételt jelent.","source_link":"http://www.miniszterelnok.hu/orban-viktor-evertekelo-beszede-3/ "},{"question_id":1042,"answer":75,"source":"Interjú Orbán Viktorral","source_desc":" \"A miniszterelnök értékelése szerint jó lenne, ha Európa egy hangon mondaná: “Európa az európaiaké.” Van egy kultúránk, vannak vallásaink, értékeink. Fontos a vallásszabadság – fejtette ki Orbán Viktor, hozzátéve: aki itt szeretne élni, annak ezt el kellene fogadnia, és nem lehet antiszemita. Úgy fogalmazott: “Ha azonban nem mondjuk meg világosan, hogy ez az elvárásunk, akkor nem fogják tisztelni a mi kultúránkat, és a kultúránk el fog pusztulni. Akkor káosz lesz.”","source_link":"https://fidesz.hu/hirek/europa-csak-akkor-lehet-sikeres-ha-europai-marad/"},{"question_id":1043,"answer":0,"source":"Orbán Viktor sajtótájékoztatója","source_desc":"A család kérdésében a liberálisok kifejezetten különböző, egyformán családnak minősülő együttélési formák egyenrangúságában hisznek, mi, akik illiberálisak vagyunk, a mi alkotmányunkba az van beleírva, hogy a házasság egy férfi, egy nő.","source_link":"http://www.miniszterelnok.hu/orban-viktor-valaszai-a-nemzetkozi-sajtotajekoztaton-felmerult-ujsagiroi-kerdesekre/"},{"question_id":1044,"answer":0,"source":"Rétvári Bence sajtótájékoztatója","source_desc":"\"Arra a kérdésre, hogy mit szólnak a Magyar Liberális Párt megközelítéséhez, amely liberalizálná a marihuána használatát, Rétvári Bence leszögezte: teljes mértékben elutasítják a felvetést. Úgy vélekedett, a \"kapuk\" megnyitása a \"kábítószeres életformára\" ösztönzi a fiatalokat. A kormány abban hisz, hogy a megelőzés a legfontosabb - hangoztatta.\"","source_link":"http://www.kormany.hu/hu/emberi-eroforrasok-miniszteriuma/parlamenti-allamtitkarsag/hirek/1-9-milliard-jut-fiatalok-droghasznalatanak-megelozesere"},{"question_id":1045,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1046,"answer":25,"source":"Interjú Orbán Viktorral","source_desc":"\"Nézze, a legjobb a nulla, tehát az az adó a legjobb, amit nem kell befizetni. Ezt mindenki tudja, aki fizetett már életében adót. Sajnos ez nem lehetséges, mert valahogyan a közös kiadásait, legyen szó az oktatásról, a közbiztonságról, a honvédelemről, a közegészségügyről, szóval ezeket a szolgáltatásokat, amelyekre mindannyian vágyunk, ugyanakkor valahogyan finanszírozni kell. Ezért adóknak, valamilyen adónak mindig lenni kell, adók lesznek. Én annak a híve vagyok, hogy a munkát terhelő adókat folyamatosan csökkentsük, mert ez teszi hihetővé azt a gondolatot, hogy érdemes dolgozni, és minél többet dolgozni, hiszen az állam arra biztat az alacsony adókulcsokkal is, hogy keressél minél több pénzt. És ezért vagyok híve annak, hogy inkább a pénz elköltésénél alkalmazzunk adót, ezért nagyobb Magyarországon az áfa, mint a jövedelemadó kulcsa, mert azt gondolom, hogy amikor elköltik az emberek a pénzt, akkor tud az állam igazából biztosan bevételhez jutni, és szerintem az még igazságosabb is, mint a gyakran elrejthető jövedelmeket adóztatni.\"","source_link":"http://www.kormany.hu/hu/a-miniszterelnok/beszedek-publikaciok-interjuk/orban-viktor-a-kossuth-radio-180-perc-cimu-musoraban-20170922"},{"question_id":1047,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1048,"answer":75,"source":"Orbán Viktor beszéde","source_desc":"\"A nyugati partnereink leginkább azt nem értik, hogy ezt hogyan és miből tudjuk finanszírozni, hiszen olyan intézkedések és politikák vannak Magyarországon, amelyeket a nálunk jóval gazdagabb nyugat-európai országok sem engednek meg maguknak. Gyermekek ingyenes étkeztetése, tankönyvtámogatás, családi adókedvezmény, közben megmaradt a családi pótlék és az otthonteremtési támogatás. A megfejtés ott van. Nézzük a 2017-es évet! 2017-ben a multik és a bankok különadók formájában befizettek 670 milliárd forintot, és családtámogatásra kifizettünk 765 milliárd forintot. Tehát azt kell mondanom, hogyha politikailag beszélek, hogy a multikkal és a bankokkal fizettetjük meg a demográfiai fordulatot, illetve a magyar családtámogatási rendszert. Plusz még a kamatterhek csökkenéséből megmaradó költségvetési pénzek egy részét csoportosítjuk át ide...\"","source_link":"http://www.miniszterelnok.hu/orban-viktor-beszede-a-magyar-kereskedelmi-es-iparkamara-gazdasagi-evnyito-rendezvenyen-2/"},{"question_id":1049,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1050,"answer":0,"source":"Orbán Viktor beszéde","source_desc":"\"Az energia árának versenybefolyásoló hatása sokkal nagyobb lesz a következő tíz évben, mint korábban volt. Ezért kulcskérdés, hogy mi, akiknek nincs egyébként saját természetes energiaforrásunk, el tudjuk-e látni a magyar gazdaságot olcsó energiával, és erre a dilemmára nincs más válasz, mint az atomerőmű és az atomenergia. Ha olcsó, versenyképes energiát akarunk, ha olcsó energiát használó, versenyképes magyar vállalatokat akarunk, akkor nekünk olcsó energiára is szükségünk van, és a mai műszaki tudásunk szerint ez legolcsóbban az atomerőmű révén állítható elő. Ezért szeretném Önöket kérni, hogy itt is álljanak ki, és védjék meg azt az elgondolását nem a kormánynak, hanem Magyarországnak, miszerint olcsó energia nélkül nem fogunk tudni boldogulni.\"","source_link":"http://www.miniszterelnok.hu/orban-viktor-beszede-a-magyar-kereskedelmi-es-iparkamara-gazdasagi-evnyito-rendezvenyen/"},{"question_id":1051,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1052,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1053,"answer":100,"source":"Orbán Viktor beszéde","source_desc":"\"A britek unióból való kilépésével ugyanis a kontinens katonai ereje jelentősen lecsökkent, és nem maradhatunk katonapolitikailag ebben a védtelen helyzetben – magyarázta Orbán Viktor, aki szerint ezért létre kell hozni egy európai hadsereget, amely valódi közös haderő lenne, valódi közös ezredekkel, közös vezénylési nyelvvel és közös szerkezettel. [...]  Úgy látja: egy európai hadseregnek két irányban kell megvédenie a kontinenst, kelet és dél felé, és ez összefügg a terrorizmussal és a migrációval szembeni védekezéssel. Szerinte részben az is oka, hogy a migránsok újra és újra nekifeszülnek és az embercsempészek nekiindulnak Európának, mert ők is látják, hogy gyenge. Egy szövetség, egy unió közös hadsereg nélkül nem is tud fennmaradni – adott hangot meggyőződésének.\"","source_link":"http://www.miniszterelnok.hu/europai-hadsereg-letrehozasara-van-szukseg/"},{"question_id":1054,"answer":25,"source":"Orbán Viktor beszéde","source_desc":"http://www.miniszterelnok.hu/tobbpolusuva-kell-tenni-europat/","source_link":"http://www.miniszterelnok.hu/tobbpolusuva-kell-tenni-europat/"},{"question_id":1055,"answer":50,"source":"Orbán Viktor beszéde","source_desc":"\"A kormányfő azt mondta: Európa egyre gyengébb, lassan már a regionális szereplő státuszáért is meg kell küzdenie. Európa nem tudta megvalósítani nagy céljait, így például az euróval kapcsolatosat, vagyis hogy a dollár mellett a közös európai pénz legyen a világ egyik tartalékvalutája. Emellett az önerőre épülő európai biztonságpolitika kialakítása és az eurázsiai gazdasági térség terve is elbukott – hívta fel a figyelmet. Szerinte mindennek oka, hogy “Brüsszel egy utópia rabja lett”, amit úgy hívnak, nemzetek feletti Európa. Ez egy illúzió, ugyanis nincs európai nép, hanem európai népek vannak – hangoztatta. [...] A földrész újbóli versenyképességéhez szükséges megoldást Orbán Viktor abban látja, hogy Európának el kell eresztenie “a föderalizmus illúzióját” [...]","source_link":"http://www.miniszterelnok.hu/tobbpolusuva-kell-tenni-europat/"},{"question_id":1056,"answer":50,"source":"Varga Mihály beszéde","source_desc":"\"A gazdasági felzárkózást nem az euróövezeti tagság, hanem a versenyképességet szem előtt tartó tagállami gazdaságpolitika befolyásolja érdemben – jelentette ki Varga Mihály nemzetgazdasági miniszter Szófiában, az Ecofin Tanács informális ülésén pénteken. A konvergencia elősegítésének lehetséges módjairól szervezett tanácskozáson Varga Mihály aláhúzta: az euró bevezetése ugyan fontos gazdaságpolitikai lépés, de az érdemi felzárkózáshoz önmagában nem elengedő a közös fizetőeszköz bevezetése. Ezért a Gazdasági és Monetáris Unió (GMU) jövőjéről szóló viták során nem szabad csak az euró bevezetésre koncentrálni a még nem eurót használó tagállamok esetén.\"","source_link":"http://www.kormany.hu/hu/nemzetgazdasagi-miniszterium/hirek/a-versenykepesseget-tamogato-gazdasagpolitika-vezet-felzarkozashoz"},{"question_id":1057,"answer":0,"source":"Orbán Viktor beszéde","source_desc":"\"A kormányfő szerint a tagállami jogok visszaszorítására és egy “európai egyesült államok” létrehozására irányuló szándékokat lehet észrevenni például az olyan kísérletek mögött, mint az alapító szerződésben sehol sem szereplő úgynevezett csúcsjelöltrendszer bevezetése. Azzal, hogy az Európai Bizottság nyíltan politikai testületként tüntette fel magát, feladta elvi semlegességét, ez azonban az EU-n belüli együttműködés lerombolásához vezet, mert intézményesíti a kettős mércét: mindig a nagyobbak javára és a kisebbek rovására – fogalmazott Orbán Viktor, hozzátéve: az “Európai Bizottság mint a szerződés őre” elvnek a felborítása alapjaiban rázza meg az európai intézményrendszert.\"","source_link":"http://www.miniszterelnok.hu/nem-marad-europai-kereteken-belul-a-bevandorlas-problemaja/"},{"question_id":1058,"answer":null,"source":"","source_desc":"","source_link":""}]}]