[{"id":269,"params":null,"account_id":22,"state_id":null,"district_id":null,"level":"country","name":"Labour Party","description":"","party":"Labour Party","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0022/candidates/0000/0000/0269/lab-1554968484.jpg","account":{"code":"IE","name":"Ireland"},"answers":[{"question_id":1059,"answer":100,"source":"Other programmatic and official party documentation","source_desc":"\"\"\"It is the duty of our people to contribute to society and the Republic, including through taxation, and it is the duty of Government to ensure the welfare and wellbeing of our people, in all of their diversity and differences, without discrimination.  The first duty of Government is to provide for the wellbeing, education and development of the children, regardless of origins, and to give them all an equal chance to fulfil their potential. The Republic must ensure a minimum, adequate standard of living, especially supporting those who are vulnerable or disadvantaged and who cannot meet their needs unaided.\"\"\"","source_link":"https://www.labour.ie/news/2019/01/19/implementing-labours-democratic-programmes/"},{"question_id":1060,"answer":100,"source":"Other programmatic and official party documentation","source_desc":"\"Indexing social welfare payments to the rate of inflation in 2019 would provide a 1% increase, however it is clear that the HICP has never been reflective of the real costs in people’s lives with rent, energy, transport and food rising well above this. Meanwhile, wages are expected to grow in 2019 at 2.8%. Taking into account the variables, and to protect the real value of social welfare payments we are proposing to commit €350.6 million to provide for a €5 increase in each weekly payment from \"","source_link":"https://www.labour.ie/download/pdf/building_a_new_republic_.pdf"},{"question_id":1061,"answer":0,"source":"Current/latest national election manifesto","source_desc":"\"Member states should be allowed to make larger long term capital investments in their economy where necessary. We will therefore work with our social democratic sister parties across the EU to push for progressive reform of the fiscal rules for expenditure on capital and infrastructure.\"","source_link":"https://www.labour.ie/download/pdf//labour_irelands_standing_up_for_a_social_europe_hr.pdf"},{"question_id":1062,"answer":75,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"I have also called on the government to ensure that Ireland meets our commitments and that bureaucracy is not used as an excuse to delay further the relocation of refugees.\"","source_link":"https://www.labour.ie/news/2017/07/05/ireland-must-meet-commitment-on-refugees/"},{"question_id":1063,"answer":0,"source":"Current/latest national election manifesto","source_desc":"\"Ireland’s population is more diverse than ever before and embraces new communities from across the world.\"","source_link":"https://www.labour.ie/download/pdf//labour_standing_up_for_equality.pdf"},{"question_id":1064,"answer":25,"source":"Older election manifestos","source_desc":"We believe that the EU should respect the fundamental rights of all peoples as well as supporting the multicultural and multi-religious nature of European societies.","source_link":"https://www.labour.ie/download/pdf/euro_manifesto_211_draft_1.pdf"},{"question_id":1065,"answer":100,"source":"Current/latest national election manifesto","source_desc":"\"Labour has always been to the fore in campaigning for the rights of LGBT people. Over the past five years, we have delivered monumental change for LGBT people. The Marriage Equality referendum was a momentous occasion in Irish society, and we are proud of our role in delivering that referendum, and of our work with so many civil society groups and activists to win the referendum.\"","source_link":"https://www.labour.ie/download/pdf//labour_standing_up_for_equality.pdf"},{"question_id":1066,"answer":50,"source":"Other programmatic and official party documentation","source_desc":"\"We are not proposing the legalisation of all substances, rather, we want to focus on helping people by removing the immediate threat of criminal sanctions. Possession of drugs would remain prohibited but not criminalised, as happens in Portugal.","source_link":"https://www.labour.ie/download/pdf/a_new_approach_to_addiction.pdf"},{"question_id":1067,"answer":50,"source":"","source_desc":"","source_link":""},{"question_id":1068,"answer":0,"source":"Completely disagree","source_desc":"\"Labour is opposed to a reduction in Ireland’s tax base at this time, as people would benefit more from investment in housing, health care, education, childcare, public transport and other areas.  \"","source_link":"https://www.labour.ie/download/pdf/building_a_new_republic_.pdf"},{"question_id":1069,"answer":75,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"“President Macron is right to point out that European co-operation is urgently needed to regulate global finance, to make Internet giants pay their fair share of tax and to protect people’s personal data from exploitation.\"","source_link":"https://www.labour.ie/news/2019/03/05/labour-euro-parliament-candidates-respond-to-macro/"},{"question_id":1070,"answer":100,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"In Labour's 2019 alternative budget, we proposed doubling the bank levy","source_link":"https://www.labour.ie/download/pdf/building_a_new_republic_.pdf"},{"question_id":1071,"answer":75,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"Labour has embraced the strong calls made by the Citizens Assembly that the State needs to take responsibility on leading action to address climate change. It is not enough to talk about individual responsibility or to rely on private enterprise. Labour’s clear preference is for ring-fencing funds from carbon taxes to pay for home retrofitting, including in local authority housing, and other ways of reducing energy poverty. These funds could also ensure fairness and inclusion, including assistance for low income households and support better public transport in rural areas as well as in cities. Unless we make those investments now, we will not deliver the scale of change that is needed with the urgency dictated by the science of climate change.","source_link":"https://www.labour.ie/news/2019/03/28/opportunity-there-to-drive-a-green-new-deal-for-ireland/"},{"question_id":1072,"answer":75,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"\"\"\"I can see why the Citizens Assembly published ambitious recommendations for meeting our climate obligations. We have to be really ambitious about our ability to transform the economy and to do it in a way that doesn’t put the poorest people and communities into a worse position.  \"\"We know where our emissions come from: 29% from agriculture, 21% each from transport and energy generation, 15% from industry and commerce, 12% from residential energy use and 2% from our waste. The basic principle here is “polluter pays”, and there are practical solutions we can apply under each heading. For example, we need to fully insulate our homes, which will reduce our use of energy while also being a way to reduce energy poverty. We likewise have to ensure electric vehicles become affordable for all. They are win-win proposals, but we have to be willing to put in the initial investment.\"","source_link":"https://www.labour.ie/news/2019/03/15/school-strike-sending-a-clear-message-on-climate/"},{"question_id":1073,"answer":50,"source":"Current/latest national election manifesto","source_desc":"\"We will work to strengthen EU-wide policy on combatting cybercrime, child pornography and breaches of privacy and personal data security. We will also pursue domestic policies to effectively tackle the cyberbullying that can be so damaging to young people online.\"","source_link":"https://www.labour.ie/download/pdf//labour_standing_up_for_a_digital_economy_hr_new.pdf"},{"question_id":1074,"answer":25,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"\"Our prison system is antiquated, expensive and ineffective. The reformation and rehabilitation of offenders is at best sporadic and at worst non-existent. For far too many, prison does little or nothing to prepare its inhabitants to lead a crime-free, socially responsible life.  We support the establishment by statute of an independent Prisons Agency, with the function of managing prisons coherently and in a planned and effective manner.  The Agency should be autonomous in its operations and it should be accountable to the Oireachtas.We need in this House to examine and address the issue of sentencing policy and the desirable duration of sentences. A comprehensive review should be undertaken by the Oireachtas in relation to the range of sentencing options, with a view to better co-ordination of penal and sentencing policy.\"","source_link":"https://www.labour.ie/news/2016/06/15/independent-parole-board-must-be-first-step-in-com/"},{"question_id":1075,"answer":25,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"\"I know the Taoiseach has said that if we joined PESCO we would not be entering the market for heavy weaponry or warships but this video, the language coming from the Commission and the desire by some of our EU partner states, is such that an increasingly militarised European Union is the stated desire.  We don’t want Ireland clipped to the tail of this wagon and dragged inexorably towards an EU Army.\"","source_link":"https://www.labour.ie/news/2017/12/07/dail-eireann-speech-by-brendan-ryan-td-on-irelands/"},{"question_id":1076,"answer":75,"source":"Older election manifestos","source_desc":"\"Europe is already an active global player, but we must increase our influence and impact by coordinating our positions and speaking as much as possible with a single voice. Strengthening the role of the EU High Representative for Common Foreign and Security Policy will be an important step forward.\"","source_link":"https://www.labour.ie/download/pdf/euro_manifesto_211_draft_1.pdf"},{"question_id":1077,"answer":100,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"\"what extent does this seven-year framework involve a stronger Social Europe pillar?  All around Europe we have seen the rise of far right nationalist populists feeding on people’s insecurities… and many of those insecurities are about precarious work, unaffordable housing and weakened public services.  The far right have scapegoated migrants and asylum seekers, but European socialist and labour parties know that the problem is largely to do with inequalities created and maintained by the economy.  So what will change in the next seven-year EU spending framework to support jobs and livelihoods in a way that is genuinely fairer?\"","source_link":"https://www.labour.ie/news/2018/12/12/speech-by-brendan-howlin-td-on-pre-european-counci-2/"},{"question_id":1078,"answer":0,"source":"Older election manifestos","source_desc":"\"Labour supports the Euro and Ireland’s continued membership of the single currency.\"","source_link":"https://www.labour.ie/download/pdf/final_european_manifesto_v7.pdf"},{"question_id":1079,"answer":75,"source":"Current/latest national election manifesto","source_desc":"\"The experience of the financial and economic crisis in recent years has severely tested the solidarity between EU member states. It has meant a retreat into an intergovernmental mindset, despite an increase in the EU’s powerful transnational institutions. This has undermined the vision for the EU to become a leading political and economic powerhouse in the world.\"","source_link":"https://www.labour.ie/download/pdf//labour_irelands_standing_up_for_a_social_europe_hr.pdf"},{"question_id":1080,"answer":null,"source":"","source_desc":"","source_link":""}]},{"id":270,"params":null,"account_id":22,"state_id":null,"district_id":null,"level":"country","name":"Fine Gael","description":"","party":"Fine Gael","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0022/candidates/0000/0000/0270/fg1-1554968560.jpg","account":{"code":"IE","name":"Ireland"},"answers":[{"question_id":1059,"answer":50,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"Social programmes like the state pension will continue to cost more, and the Irish Government intends to continue honouring pension payments while not increasing taxes. Fine Gael intends to reduce income tax over the coming years.","source_link":"https://www.finegael.ie/address-by-leader-of-fine-gael-an-taoiseach-leo-varadkar-td-at-the-79th-fine-gael-ard-fheis/"},{"question_id":1060,"answer":75,"source":"Other programmatic and official party documentation","source_desc":"Fine Gael believes in the value and importance of gainful employment.  With the decrease in unemployment we have helped those looking for work. The next step is to help people who have lost connection with the workforce. Unfortunately there are barriers and disincentives to people seeking gainful employment which need to be removed. Therefore to place a whole-of-government focus on reducing such disincentives, we will set a target of increasing the work force participation level. Some of the measures required to improve this are highlighted separately within this document (e.g. supports to access training, childcare, etc.) but will also include increasing income disregards for benefits when a person is returning to the workforce as well as allowing them to maintain benefits and entitlements for a period. Delivery of the ‘Action Plan for Jobless Households’ is important in this. ","source_link":"https://www.finegael.ie/app/uploads/2018/11/TakingIrelandForward-RoO2_lowres.pdf"},{"question_id":1061,"answer":75,"source":"Other party placement","source_desc":"Ireland sought to meet deficit targets throughout the crisis. We feel other Member States should do the same.","source_link":""},{"question_id":1062,"answer":75,"source":"Other party placement","source_desc":"It's not sustinable for some Member States to have to deal with the issues, while other Member States do not take on their fair share of aslyum seekers.","source_link":""},{"question_id":1063,"answer":0,"source":"Other programmatic and official party documentation","source_desc":"\"Fine Gael believes in freedom of movement within the European Union, and also believes that migration from outside ofthe European Union is good for Ireland. It has helped us to enrich our society, staff our public services, and has bolstered investment in our economy. \"","source_link":"https://www.finegael.ie/app/uploads/2018/11/TakingIrelandForward-RoO2_lowres.pdf"},{"question_id":1064,"answer":50,"source":"Other programmatic and official party documentation","source_desc":"Migrants must be supported so that they can play a full role in Irish society, and Ireland must be a welcoming and open place to new arrivals. Reflecting that, Fine Gael in government introduced citizenship ceremonies. We acknowledge that barriers persist in preventing immigrants and new citizens from fully partaking in, or feeling a sense of belonging to, Irish society. Therefore, in 2017 Fine Gael in government published a Migrant Integration Strategy, a framework for a range of actions to help migrants to participate fully in Irish life. At its core, is a commitment to identify and remove any remaining barriers to integration. ","source_link":"https://www.finegael.ie/app/uploads/2018/11/TakingIrelandForward-RoO2_lowres.pdf"},{"question_id":1065,"answer":100,"source":"Other: party placement ","source_desc":"In Government, Fine Gael brought forward a referendum on marriage equality and succesfully campaigned for a yes vote thereafter. ","source_link":""},{"question_id":1066,"answer":0,"source":"Other: party placement ","source_desc":"Fine Gael has no intention of legalising soft drugs.","source_link":""},{"question_id":1067,"answer":0,"source":"Other: party placement ","source_desc":"The Minister for Health has no plans to review the prohibition of euthanasia and related matters.The Department of Health engages with the HSE and nongovernmental organisations to provide palliative care to people across Ireland. Palliative care seeks to improve quality of life through the prevention and relief of pain and suffering.","source_link":"https://www.kildarestreet.com/wrans/?id=2018-06-12a.1638\u0026s=euthanasia#g1639.q"},{"question_id":1068,"answer":0,"source":"Other: party placement ","source_desc":"We will not increase the rate of the current government expenditure by more than the rate of economic growth. ","source_link":"https://www.finegael.ie/app/uploads/2018/11/TakingIrelandForward-RoO2_lowres.pdf"},{"question_id":1069,"answer":0,"source":"Other: party placement ","source_desc":"Fine Gael will continue to engage constructively on international tax reform while critically analysing proposals that may not be in Ireland’s long term interests.","source_link":"https://www.finegael.ie/app/uploads/2018/11/TakingIrelandForward-RoO2_lowres.pdf"},{"question_id":1070,"answer":25,"source":"Other: party placement ","source_desc":"Ireland has fair and transparent income tax and corporation tax regimes. While we intend to make things more transparent we have no current plans to adjust rates.","source_link":""},{"question_id":1071,"answer":50,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"\"\"\"When it comes to carbon tax, whatever is taken from a carbon tax will be given back to citizens.   Carbon tax shouldn’t be about raising money for the Government or punishing you in your pocket.  It should be about nudging people and businesses to change behaviour and adopt new technologies.\"\" \"","source_link":"https://www.finegael.ie/speech-by-an-taoiseach-leo-varadkar/"},{"question_id":1072,"answer":50,"source":"Other: party placement ","source_desc":"Speaking at the Fine Gael National Conference earlier this year, Minister Bruton also outlined that in the forthcoming all of Government climate  plan we will be increasing efforts to decarbonise our electricity supply. Currently we are aiming for a 55% renewable energy target by 2030. In our climate plan we will be stepping up this ambition to 70%. This means that by 2030, 70% of our electricity will be generated from renewable sources.","source_link":""},{"question_id":1073,"answer":75,"source":"Other party placement ","source_desc":"We support limited and reasonable sharing of data.","source_link":""},{"question_id":1074,"answer":100,"source":"Current/latest national election manifesto","source_desc":"ougher Sentences for Serious and Repeat Offenders: We introduced tougher sentences to keep repeat burglars off the streets. Our next step to crack down on crime is to introduce legislation to widen the range of serious crime categories for repeat offenders who can receive these tougher sentences. We will also resource the Courts, particularly the Circuit Court, to deal with increased non-summary prosecutions of serious crimes. Introduction of electronic tagging and stricter bail breaches law. Update Irelands laws in relation to new criminal activies such as gambling.  Will also enact legislation to strenghten post-release supervision of sex offenders. Introduction to implement the Istanbul Convention on Tackling Domestic Violence + enact new Sexual Offences Bill.","source_link":"https://finegael.ie/app/uploads/2016/08/FG_GE16_Manifesto_Final.pdf"},{"question_id":1075,"answer":75,"source":"Other programmatic and official party documentation","source_desc":"Joined PEESCO - Taoiseach Leo Varadkar wanted to allay fears that PESCO membership meant Ireland would be purchasing significant military hardware. He said: \"We are not going to be buying aircraft carriers; we are not going to be buying fighter jets; and we are not going to be shopping around military trade fairs.\"He pointed out that the EU Council decision which backed PESCO specifically stated that \"PESCO is voluntary and does not in itself affect national sovereignty.\" Taoiseach adds; A europe worth building, is a europe worth defending. Secondly, manifesto states \"we strongly support a robust EU contribution to UN peackeeping and crisis management and will continue to support Ireland's contribution to a range of collaborative security arrangemetns withinn the EU. Not about an EU army, but how collobration can be enhanced in this area.  Fine Gael is committed to ensuring our Defence Forces are in a position to meet the security requirements of the state and to undertake our international obligations. ","source_link":"https://www.finegael.ie/speech-of-an-taoiseach-leo-varadkar-t-d-at-the-15th-fine-gael-presidential-dinner-2018/"},{"question_id":1076,"answer":100,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"Speaking at a panel debate at the World Economic Forum in Davos, Switzerland, the Taoiseach said: \"I think that Europe needs to really be able to have a common foreign policy in particular, and act in the world.","source_link":"https://www.rte.ie/news/politics/2019/0124/1025160-taoiseach-meeting-leaders-in-davos/"},{"question_id":1077,"answer":75,"source":"Other:Source: Taking Ireland Forward Together, the second iteration of Fine Gael's rolling political programme. ","source_desc":"\"Fine Gael believes in an Ireland at the heart of the common European home that we helped build. Our policy there is  the building of a strong European Union focused on further integration where that benefits citizens and greater subsidiarity where appropriate.\"","source_link":"https://www.finegael.ie/app/uploads/2018/11/TakingIrelandForward-RoO2_lowres.pdf"},{"question_id":1078,"answer":0,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"At a time when others are uncertain about their place in the world, Ireland is secure about our; a member of the EU, and a founding member of the euro. \"Lithuania’s accession to the Euro is another confidence boost for a strong common currency which has weathered the economic crisis and speculative attacks.\"","source_link":"https://www.finegael.ie/lithuanias-adoption-of-euro-is-confidence-boost-for-eurozone-mep-hayes/"},{"question_id":1079,"answer":75,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"A Department of Finance spokesman said: \"We are yet to see any formal proposal from the Commission. Taxation is a sovereign Member State competence... Ireland does not support any change being made to how tax issues are agreed at EU level.\"","source_link":"https://www.independent.ie/business/irish/ireland-to-shoot-down-eu-bid-to-end-national-vetoes-on-tax-37710463.html"},{"question_id":1080,"answer":null,"source":"","source_desc":"","source_link":""}]},{"id":271,"params":null,"account_id":22,"state_id":null,"district_id":null,"level":"country","name":"Solidarity/People Before Profit","description":"","party":"Solidarity/People Before Profit","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0022/candidates/0000/0000/0271/pbp1-1554968463.jpg","account":{"code":"IE","name":"Ireland"},"answers":[{"question_id":1059,"answer":100,"source":"Current/latest national election manifesto","source_desc":"“Our activists have worked tirelessly to build a Still Waiting campaign that aims to deliver health care for everyone living on the island, paid for through progressive taxation.”","source_link":"http://www.pbp.ie/our-vision/"},{"question_id":1060,"answer":100,"source":"Current/latest national election manifesto","source_desc":"In their Budget 2019 proposal, PBP advocated for an increase in social welfare payments and also the full restoration of other welfare payments.","source_link":"https://www.pbp.ie/people-before-profit-pre-budget-submission-2019/"},{"question_id":1061,"answer":25,"source":"EU Election manifesto of Europarties","source_desc":"\"We also hear a lot about ‘state ownership’ in these reforms. Yet, for Spain and Portugal who haven’t abided by EU deficit rules, the policies put forward by the European agenda completely undermines national sovereignty and democracy\".","source_link":"https://www.guengl.eu/european-semester-policy-undemocratic-and-undermines-national-sovereignty/"},{"question_id":1062,"answer":75,"source":"Party election platfom","source_desc":"The EU should open it's borders to migrants with Ireland welcoming a proportional number of people along with other EU members.","source_link":"http://www.pbp.ie/policies/racism-and-immigration-policy/3/"},{"question_id":1063,"answer":0,"source":"Other programmatic and official party documentation","source_desc":"“Europe should open its borders. With 500 million people, Europe can easily cope with two million refugees. Europe should open its borders and Ireland has a duty to welcome a proportional share of refugees from war, oppression, persecution and other inhuman conditions, for the creation of which, Western imperialism bears a heavy responsibility. At present this is not the case for Europe or Ireland. We call for the EU and our own government to do much more in this regard. “","source_link":"http://www.pbp.ie/policies/racism-and-immigration-policy/"},{"question_id":1064,"answer":0,"source":"Other programmatic and official party documentation","source_desc":"Support the right of Muslim people, along with all other religions, to practice their religious beliefs. Just as we support Christians in practicing their religion so we defend the Muslim community in the same way and fight against any discrimination or racist attacks","source_link":"http://www.pbp.ie/policies/racism-and-immigration-policy/"},{"question_id":1065,"answer":0,"source":"Current/latest national election manifesto","source_desc":"“People Before Profit was very proud to play its part in the fight for an equal right to marriage.” “Marriage equality was an important step towards full equality for the LGBTQ community in the South.”","source_link":"http://www.pbp.ie/our-vision/"},{"question_id":1066,"answer":75,"source":"Other programmatic and official party documentation","source_desc":"Medical Marijuana should be researched and made available as an evidence-based option for health care providers and patients. The non-commercialised legalisation of cannabis to be regulated by a new state body and dispensed via designated stores. “","source_link":"http://www.pbp.ie/policies/drugs-policy/"},{"question_id":1067,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1068,"answer":0,"source":"Other programmatic and official party documentation","source_desc":"“Close corporation tax loopholes and double the tax take. Ireland’s official rate of 12.5% is too low – but corporations do not even pay this. Because of a host of loopholes, the effective rate is between 4-5%. In the latest available figures, corporations declared €156 billion in profits but only paid €6.2 billion in tax. This is far lower than an average worker would pay. As a first step, People Before Profit would establish a minimum rate of 12.5% that every corporation must pay. In effect, this measure alone would more than double the tax take from corporations. But we would also look to increase this rate over time.\"","source_link":"http://www.pbp.ie/policies/economic-policy/"},{"question_id":1069,"answer":75,"source":"Other : GUENGL Analysis of the result of the TAX3 Committee - 27 February 2019","source_desc":"highlights that this can be achieved by adopting the common Consolidated Corporate Tax Base (CCCTB) in the EU with an appropriate and fair distribution - NOTE: The party advocates for harmonised corporation tax across the EU","source_link":"http://guengl-panamapapers.eu/preliminary-analysis-of-the-result-of-the-tax3-committee-vote/"},{"question_id":1070,"answer":100,"source":"Other programmatic and official party documentation","source_desc":"“Introduce a Financial Transactions Tax. The financial sector bears primary responsibility for the economic collapse of 2008. Ireland currently has the 15th largest international financial sector in the world and the fourth largest shadow banking system. This makes the economy extremely vulnerable to financial crises. It also allows big finance too much control with a Clearing House Group, made up of financial interests, embedded in the Department of the Taoiseach. The Irish Financial Services Centre currently manages €1.9 trillion in assets. One way to tackle the financial sector is to impose a financial transaction tax. A Financial Transactions Tax of 0.1% on Transactions of Shares and Securities and 0.01% on Derivatives would bring in €610 million. This would reduce speculation and give the state something towards the social cost of the last crisis.”","source_link":"http://www.pbp.ie/policies/economic-policy/"},{"question_id":1071,"answer":25,"source":"Party election platform","source_desc":"PBP want to implement an Estonian model for transport [Free public transport]. Funded through new tax policies aimed at the elites such as a wealth tax, new tax band policies etc.","source_link":"https://www.pbp.ie/people-before-profit-pre-budget-submission-2019/"},{"question_id":1072,"answer":100,"source":"Current/latest national election manifesto","source_desc":"“We would put massive resources into renewable energy and house insulation in order to make this island carbon neutral by 2035.”","source_link":"http://www.pbp.ie/our-vision/"},{"question_id":1073,"answer":25,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"Richard Boyd Barrett showed great concern of the level of commodification and control of information on human beings the internet has possessed in such rapid space of time.","source_link":"https://www.kildarestreet.com/debates/?id=2018-04-17a.398"},{"question_id":1074,"answer":25,"source":"Other programmatic and official party documentation","source_desc":"Strive to reform criminal law. Eg: Adopt model in Portugal were drug addiction treated is treated as an health issue, not a criminal one.","source_link":"https://www.tcd.ie/Political_Science/people/michael_gallagher/Manifestos2016/PBPManifesto16.pdf"},{"question_id":1075,"answer":0,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"“People Before Profit are opposed PESCO…” “‘PESCO was a move to dramatically increase arms spending and erode Irish military neutrality, without any public debate. It requires participating member states to increase defence budgets. This would quadruple expenditure to close to €4 billion annually and take billions away from solving the current housing and health emergencies.”","source_link":"https://www.pbp.ie/carlow-candidate-selected-to-run-in-euro-elections-for-people-before-profit/"},{"question_id":1076,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1077,"answer":50,"source":"EU Election manifesto of Europarties","source_desc":"PBP and GUE/NGL calls for a Social Europe but is concerned about economic intergration","source_link":"https://www.guengl.eu/"},{"question_id":1078,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1079,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1080,"answer":null,"source":"","source_desc":"","source_link":""}]},{"id":272,"params":null,"account_id":22,"state_id":null,"district_id":null,"level":"country","name":"Renua","description":"","party":"Renua","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0022/candidates/0000/0000/0272/renua-1554968536.jpg","account":{"code":"IE","name":"Ireland"},"answers":[{"question_id":1059,"answer":0,"source":"Other programmatic and official party documentation","source_desc":"Renua believes in putting the taxpayer first by: focusing on reducing taxes; respecting every Euro of taxpayers’ money; highlighting and eliminating wasteful expenditure of taxpayers’ hard-earned cash.","source_link":"https://www.renuaireland.com/renua-six-pillars/"},{"question_id":1060,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1061,"answer":0,"source":"Other programmatic and official party documentation","source_desc":"Renua will place Ireland’s interest first against all others. We are against further integration of the EU and believe strongly that the EU works best when member countries are recognised fully as sovereign nations coming together voluntarily to promote economic cooperation rather than as a stepping stone to a federal Europe.","source_link":"https://www.renuaireland.com/renua-six-pillars/#nation-state"},{"question_id":1062,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1063,"answer":100,"source":"Party election platform","source_desc":"Set up an Australian-Style points system to manage immigration from Non-EEA Countries. Preference will be given to those immigrants who can speak English, have skills that are not available in Ireland and can demonstrate a shared belief in our national values.","source_link":"https://www.renuaireland.com/policies/#tab-id-5"},{"question_id":1064,"answer":100,"source":"Party election platfom","source_desc":"Introduce a citizenship test as part of the citizenship application process","source_link":"https://www.renuaireland.com/policies/#tab-id-5"},{"question_id":1065,"answer":0,"source":"Party election platform","source_desc":"\"We believe that the family is the single greatest unit for the nurturing and development of children. The family unit is under constant attack  from the ‘Progressive Left’ however Renua will protect and defend  traditional family values.\"","source_link":"https://www.renuaireland.com/renua-six-pillars/"},{"question_id":1066,"answer":0,"source":"Party election platform","source_desc":"Party proposed a \"three strikes\" approach to drug related crime during GE campaign.","source_link":"https://www.thejournal.ie/renua-three-strikes-rule-2529895-Jan2016/"},{"question_id":1067,"answer":0,"source":"Party election platform","source_desc":"Renua Ireland will support the development and growth of hospice care throughout Ireland to provide a positive alternative to euthanasia for those who are terminally ill.","source_link":"https://www.renuaireland.com/policies/#tab-id-4"},{"question_id":1068,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1069,"answer":0,"source":"Party election platform","source_desc":"Renua will campaign for the return of national vetos over all policy areas and the abandonment of Qualified Majority Voting.  Specifically, Renua is opposed to a common EU Foreign policy and will work to ensure Irish fishermen are given greater rights to fish in Irish territorial waters.","source_link":"https://www.renuaireland.com/policies/#tab-id-5"},{"question_id":1070,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1071,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1072,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1073,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1074,"answer":100,"source":"Party election platform","source_desc":"Party proposed a \"three strikes\" approach during GE campaign. \"Overhaul the remission system so that prisoners will be required to earn the right to early release. Remission will no longer be granted automatically.\"","source_link":"https://www.renuaireland.com"},{"question_id":1075,"answer":0,"source":"Party election platform","source_desc":"Renua will campaign for the return of national vetos over all policy areas and the abandonment of Qualified Majority Voting.  Specifically, Renua is opposed to a common EU Foreign policy and will work to ensure Irish fishermen are given greater rights to fish in Irish territorial waters.","source_link":"https://www.renuaireland.com/policies/#tab-id-5"},{"question_id":1076,"answer":0,"source":"Party election platform","source_desc":"Renua is opposed to a common EU Foreign policy ","source_link":"https://www.renuaireland.com/policies/#tab-id-5"},{"question_id":1077,"answer":0,"source":"Other programmatic and official party documentation","source_desc":"Renua will place Ireland’s interest first against all others. We are against further integration of the EU and believe strongly that the EU works best when member countries are recognised fully as sovereign nations coming together voluntarily to promote economic cooperation rather than as a stepping stone to a federal Europe.","source_link":"https://www.renuaireland.com/renua-six-pillars/"},{"question_id":1078,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1079,"answer":0,"source":"Party election platform","source_desc":"\"Renua will campaign for the return of national vetos over all policy areas and the abandonment of Qualified Majority Voting\"","source_link":"https://www.renuaireland.com/policies/#tab-id-5"},{"question_id":1080,"answer":null,"source":"","source_desc":"","source_link":""}]},{"id":273,"params":null,"account_id":22,"state_id":null,"district_id":null,"level":"country","name":"Green Party","description":"","party":"Green Party","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0022/candidates/0000/0000/0273/g-1554968624.png","account":{"code":"IE","name":"Ireland"},"answers":[{"question_id":1059,"answer":100,"source":"Current/latest national election manifesto","source_desc":"The Green Party will increase direct state funding for third level education by €300 million per annum to prevent increases in the registration fee. ","source_link":"https://www.greenparty.ie/green-party-launch-general-election-manifesto/ "},{"question_id":1060,"answer":75,"source":"Other programmatic and official party documentation","source_desc":" We must continue to invest in appropriate support services for the unemployed to help them to progress by insuring that there is inter agency work at a local level.","source_link":"https://www.greenparty.ie/wp-content/uploads/2018/07/Employment-Policy-November-2017.pdf"},{"question_id":1061,"answer":25,"source":"EU Election manifesto of Europarties","source_desc":"The intergovernmental structures of the euro-zone, such as the Fiscal Compact and European Stability Mechanism (ESM), must be profoundly reformed and integrated into the EU legal framework with the full involvement of the European Parliament. ","source_link":"https://europeangreens.eu/priorities-2019-what-european-greens-fight"},{"question_id":1062,"answer":100,"source":"Other programmatic and official party documentation","source_desc":"“I urge our Government to accept more refugees from Syria without delay, and to press other European nations to live up to their basic human obligations. I support the proposal by Peter Sutherland that European countries should accept refugees on a quota basis and begin to deal to with the crisis they have attempted to pretend isn’t happening.","source_link":"https://www.greenparty.ie/europe-or-die-green-party-expresses-frustration-over-failing-european-migration-policies/"},{"question_id":1063,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1064,"answer":0,"source":"EU Election manifesto of Europarties","source_desc":"We support cultural diversity, artistic freedom and access to culture for everyone.","source_link":"https://europeangreens.eu/priorities-2019-what-european-greens-fight"},{"question_id":1065,"answer":100,"source":"Party election platfom","source_desc":"Green Party members gathered in Dublin today to pledge their support for a Yes vote in the Marriage Equality referendum. ","source_link":"https://www.greenparty.ie/greens-say-vote-yes-for-marriage-equality-on-may-22nd/"},{"question_id":1066,"answer":100,"source":"Other programmatic and official party documentation","source_desc":"Cannabis “coffeeshops” should be introduced to Ireland as a venue for cannabis consumption by legal residents of Ireland over the age of 18","source_link":"https://www.greenparty.ie/wp-content/uploads/2017/11/Cannabis-Policy-2017.pdf"},{"question_id":1067,"answer":100,"source":"Other programmatic and official party documentation","source_desc":"The Green Party proposes to introduce legislation which allows for assisted dying in Ireland.","source_link":" https://www.greenparty.ie/wp-content/uploads/2015/12/Green-Party-Assisted-Dying-Policy-2015.pdf "},{"question_id":1068,"answer":0,"source":"Other programmatic and official party documentation","source_desc":"Pre-budget submission proposes inclreased spending.","source_link":"https://www.greenparty.ie/wp-content/uploads/2018/10/GP_pre_budget_sub.pdf"},{"question_id":1069,"answer":100,"source":"EU Election manifesto of Europarties","source_desc":"Europe should require Member States to raise taxes on fossil fuels and consider environmental taxes at the European level, for example on flights and plastics.","source_link":"https://europeangreens.eu/priorities-2019-what-european-greens-fight"},{"question_id":1070,"answer":100,"source":"EU Election manifesto of Europarties","source_desc":"Greens will develop tax regimes that do not continue to privilege large multinational corporations and wealthy individuals. All too often, poor people have to pay proportionally higher taxes than the wealthy and small business owners more than big corporations. Europe must close the loopholes that allow the well-off to avoid taxes, levelling the playing field and helping to finance much-needed public investments.","source_link":"https://europeangreens.eu/priorities-2019-what-european-greens-fight"},{"question_id":1071,"answer":100,"source":"Other programmatic and official party documentation","source_desc":"We will deliver a sustainable transport system by allocating 20% of the capital budget to walking and cycling (€330m) as recommended by the UN, spending 50% of the budget (€820m) on public transport, allocating the remaining 30% (€490m) on roads","source_link":"https://www.greenparty.ie/wp-content/uploads/2018/10/GP_pre_budget_sub.pdf"},{"question_id":1072,"answer":100,"source":"Other programmatic and official party documentation","source_desc":"Continue to develop of offshore wind energy, photovoltaic (solar) energy, and biomass energies to achieve a 100% decarbonised power system by 2050.","source_link":"https://www.greenparty.ie/policies/energy/"},{"question_id":1073,"answer":0,"source":"Other programmatic and official party documentation","source_desc":"Greens to introduce Digital Bill of Rights to Dáil if returned in upcoming election","source_link":"https://www.greenparty.ie/greens-government-must-put-an-end-to-unchecked-surveillance/"},{"question_id":1074,"answer":25,"source":"Party election platform","source_desc":"We must ensure that An Garda Síochana nurtures a culture of respect for human rights, equality and the rule of law amongst all its members. The Green Party recognises the difficulty and importance of the work that members of An Garda Síochana do.","source_link":"https://www.greenparty.ie/policies/justice-reproductive-rights-gender-recognition/"},{"question_id":1075,"answer":25,"source":"EU Election manifesto of Europarties","source_desc":"Europe needs to be much more active in finding peaceful solutions to armed conflicts both in our neighbourhood and beyond. We want to invest heavily in civilian conflict-prevention, mediation, reconciliation and peacekeeping. ","source_link":"https://europeangreens.eu/priorities-2019-what-european-greens-fight"},{"question_id":1076,"answer":100,"source":"EU Election manifesto of Europarties","source_desc":"Freedom from violence is also a basic right within Europe. The EU and national authorities need to work harder and better together to prevent and combat terrorism.","source_link":"https://europeangreens.eu/priorities-2019-what-european-greens-fight"},{"question_id":1077,"answer":100,"source":"Other: EU party group principles","source_desc":"The recognition that this and other key social and environmental issues (that were Green priorities) could be best addressed at European level was a major contributing factor in the movement of the Green group towards a more pro-European outlook at this time, supporting greater European integration.","source_link":"https://www.greens-efa.eu/en/our-group/about-greens-efa/"},{"question_id":1078,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1079,"answer":25,"source":"Other: party self placement ","source_desc":"","source_link":""},{"question_id":1080,"answer":50,"source":"Other: party self placement","source_desc":"","source_link":""}]},{"id":380,"params":null,"account_id":22,"state_id":null,"district_id":null,"level":"country","name":"Sinn Féin","description":"","party":"Sinn Féin","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0022/candidates/0000/0000/0380/sf-1554890520.jpg","account":{"code":"IE","name":"Ireland"},"answers":[{"question_id":1059,"answer":100,"source":"Current/latest national election manifesto","source_desc":"\"We are committed to increased investment in public services (p. 38), \"we will increase the overall tax take\" (p. 37)","source_link":"https://www.sinnfein.ie/files/2016/GE2016ElectionManifesto.pdf"},{"question_id":1060,"answer":100,"source":"Current/latest national election manifesto","source_desc":"\"We will reinstate the full rate of Jobseekers’ Allowance for under 26s; recognise the cost of disability by increasing Disability Allowance by €20; increase Fuel Allowance, Family Income Supplement and the Back to School Allowance; raise the cut-off age of the OneParent Family Payment to 12 years old; restore the Bereavement Grant; and introduce a Telephone Allowance. We will ensure activation schemes are of high quality and support job creation by shutting down the JobBridge and Gateway schemes and making greater use of the JobsPlus and Community Employment Schemes.\" (p. 39)","source_link":"https://www.sinnfein.ie/files/2016/GE2016ElectionManifesto.pdf"},{"question_id":1061,"answer":0,"source":"Current/latest national election manifesto","source_desc":"\"we operate within the parameters of European Union fiscal rules\" (p. 34) \"Sinn Féin stands for Irish sovereignty and the right of Irish governments to make economic choices in the best interests of the Irish people. \" (p. 34) \"uphold the right of democratically elected governments to decide their social and economic priorities in the interests of their own people\" (p. 30) \"We opposed the Fiscal (Austerity) Treaty because we knew that the rules set out in it were not in Ireland’s interests, involved a loss of economic sovereignty and had the potential to act as a serious impediment to any future government taking the type of decisions that are needed.  We have been proved correct. The acceptance of the Treaty has tied our hands significantly. We will continue to challenge these rules and build support at EU level for their re-negotiation. In the shorter term we will work to achieve the type of flexibilities to these rules that have been afforded to other States within the EU.\" (p. 34)","source_link":"https://www.sinnfein.ie/files/2016/GE2016ElectionManifesto.pdf"},{"question_id":1062,"answer":75,"source":"Other programmatic and official party documentation","source_desc":"\"Ireland should commit to taking one refugee per every 1,000 of our population This would see Ireland take approximately 4,500-5,000 refugees this year.  It is important to note that Sinn Féin would not put an upper limit on it. We must not only do our fair share, but more than our fair share given our own emigrant history\" ","source_link":"http://www.sinnfein.ie/contents/45246"},{"question_id":1063,"answer":0,"source":"Current/latest national election manifesto","source_desc":"\"We will end Direct Provision and replace it with a not-for-profit model that has integration and human rights best practice at its core. We will regularise undocumented migrants and introduce comprehensive legislation dealing with all aspects of immigration and residence in the State ... We will amend the International Protection Bill 2015 to address deficiencies in relation to children’s rights, family reunification, and access to work and education ... Europe is facing its biggest refugee crisis since World War Two and we will ensure that Ireland plays a leading role in tackling this humanitarian crisis.\" (pp. 28-9).","source_link":"https://www.sinnfein.ie/files/2016/GE2016ElectionManifesto.pdf"},{"question_id":1064,"answer":0,"source":"Current/latest national election manifesto","source_desc":" \"We will regularise undocumented migrants and introduce comprehensive legislation dealing with all aspects of immigration and residence in the State. We will amend the International Protection Bill 2015 to address deficiencies in relation to children’s rights, family reunification, and access to work and education.\" (pp. 28-9)","source_link":"https://www.sinnfein.ie/files/2016/GE2016ElectionManifesto.pdf"},{"question_id":1065,"answer":100,"source":"Current/latest national election manifesto","source_desc":" \"We campaigned in support of the Marriage Equality Referendum\" (p. 28)","source_link":"https://www.sinnfein.ie/files/2016/GE2016ElectionManifesto.pdf"},{"question_id":1066,"answer":50,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"A party spokesperson told us that Sinn Féin does not currently advocate any change to drug laws on cannabis or use of medical marijuana. We are aware of the debate on decriminalisation and as a result are considering the evidence. Our final position will be guided by our commitment to individual and community harm reduction.","source_link":"https://www.thejournal.ie/decriminalisation-of-cannabis-ireland-2595145-Feb2016/ "},{"question_id":1067,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1068,"answer":0,"source":"Current/latest national election manifesto","source_desc":"\"We will improve tax equality and increase the tax take, increasing the rates of Capital Acquisition Tax and Capital Gains Tax for passive investments that don’t help the real economy and examine the introduction of a Wealth Tax. We will ask the top 6% of earners to pay an additional 7 cent out of every euro earned on income over €100,000. This new band would be applied on an individual basis and not on the joint income of a couple.\" (p. 37)","source_link":"https://www.sinnfein.ie/files/2016/GE2016ElectionManifesto.pdf"},{"question_id":1069,"answer":0,"source":"Older election manifestos","source_desc":"\"Sinn Féin stands for Irish sovereignty and the right of Irish governments to make economic choices in the best interests of the Irish people. \" (p. 34) \"uphold the right of democratically elected governments to decide their social and economic priorities in the interests of their own people. - seek to return powers to EU member states and increase the influence of member state parliaments in the EU legislative process. - support reforms of the EU which are aimed at reducing the power of the European Commission, making it more transparent and accountable to the European and member state parliaments; and  increasing the influence of smaller member states. - seek a growth and investment oriented policy of the EU, aimed at creating jobs and at defending workers’ pay and conditions.\" (p. 30)","source_link":"http://www.sinnfein.ie/files/2014/EU_Manifesto_2014_Web.pdf"},{"question_id":1070,"answer":100,"source":"Current/latest national election manifesto","source_desc":"\"We will improve tax equality and increase the tax take, increasing the rates of Capital Acquisition Tax and Capital Gains Tax for passive investments that don’t help the real economy and examine the introduction of a Wealth Tax.\"","source_link":"https://www.sinnfein.ie/files/2016/GE2016ElectionManifesto.pdf"},{"question_id":1071,"answer":25,"source":"Other programmatic and official party documentation","source_desc":"Sinn Féin is opposed to the increase in carbon tax because it will disproportionately punish those on low and middle incomes while big business and corporate polluters will not be made to pay their fair share. “The government has failed to provide any meaningful alternatives to citizens to enable behavioural change. It now seeks to pass the buck to households, once again, for their policy failures. The fact that VAT must be applied to carbon tax means the tax will itself be taxed. “We need to tackle the catastrophic reality of climate change in a fair way.  The bills faced by ordinary people are already too big from sky-high rents to inflated insurance premiums. Government investment can help bring about change such as through free insulation and retrofits, making electric cars affordable and developing the charging infrastructure and through public transport expansion and fare reductions. “These programmes are not on the agenda for the Taoiseach or Minister for Finance as they fixate on increasing carbon taxes even though the evidence does not show that it is an effective way of changing behaviours especially without alternatives being put in place.”","source_link":"http://www.sinnfein.ie/contents/52829"},{"question_id":1072,"answer":75,"source":"Current/latest national election manifesto","source_desc":"Sinn Féin is committed to reaching the State’s renewable energy targets for 2020. The State has committed to generating 16% of its overall energy requirements from renewable sources by 2020. Sinn Féin will introduce measures to grow renewable energy production and to reduce Ireland’s carbon emissions.","source_link":"https://www.sinnfein.ie/files/2016/GE2016ElectionManifesto.pdf"},{"question_id":1073,"answer":0,"source":"Other programmatic and official party documentation","source_desc":"\"Everyone has the right to respect for his or her privacy, to be secure against universal or unreasonable surveillance (including electronic) and search or seizure, whether of the person, property, communication or otherwise.\"","source_link":"http://www.sinnfein.ie/contents/16428 "},{"question_id":1074,"answer":25,"source":"Current/latest national election manifesto","source_desc":"\"We will integrate restorative justice processes into the existing criminal justice system. We will introduce an enhanced remission scheme on an incentivised basis for certain categories of prisoners, aimed at genuine rehabilitation and reducing recidivism levels.\" (p. 47)","source_link":"https://www.sinnfein.ie/files/2016/GE2016ElectionManifesto.pdf"},{"question_id":1075,"answer":0,"source":"Current/latest national election manifesto","source_desc":"\" We will ensure that the State adheres to a policy of positive neutrality. We will oppose the further militarisation of the EU and attempts to create a standing EU army, and we will terminate Ireland’s involvement in EU Battle Groups and the use of Irish airports by foreign armies engaged in war. We will hold a referendum on inserting neutrality into Bunreacht na hÉireann. We will continue to support the deployment of Irish troops on UN-mandated peacekeeping missions around the world that enhance our neutrality. \" (p. 29) \"seek to return powers to EU member states and increase the influence of member state parliaments in the EU legislative process. support reforms of the EU which are aimed at reducing the power of the European Commission, making it more transparent and accountable to the European and member state parliaments; and  increasing the influence of smaller member states.\" (p. 30)","source_link":"https://www.sinnfein.ie/files/2016/GE2016ElectionManifesto.pdf"},{"question_id":1076,"answer":0,"source":"Current/latest national election manifesto","source_desc":"\"Sinn Féin is committed to an independent and progressive Irish international relations policy, one that will prioritise neutrality, human rights, mutually beneficial trade, development, international law, and equality.\" (p. 29)","source_link":"https://www.sinnfein.ie/files/2016/GE2016ElectionManifesto.pdf"},{"question_id":1077,"answer":50,"source":"Current/latest national election manifesto","source_desc":"\"We will seek to return powers to EU member states and increase the influence of member state parliaments in the EU legislative process. We will support reforms of the EU which are aimed at reducing the power of the European Commission, making it more transparent and accountable to the European and member state parliaments; and increasing the influence of smaller member states.\"","source_link":"https://www.sinnfein.ie/files/2016/GE2016ElectionManifesto.pdf"},{"question_id":1078,"answer":75,"source":"Older election manifestos","source_desc":"\"Fiscal federalism will not stabilise the euro. Greater European Commission control of member states budgets will not stabilise the euro. A ‘one size fits all’ monetary policy was part of the problem - adding a ‘one size fits all’ fiscal and budgetary policy will only make matters worse. Economic policy should be decided in Ireland - not in Brussels or London- by politicians elected by and accountable to the Irish people, north and south.\"","source_link":"http://www.sinnfein.ie/files/2014/EU_Manifesto_2014_Web.pdf"},{"question_id":1079,"answer":0,"source":"Current/latest national election manifesto","source_desc":"\"We will support reforms of the EU which are aimed at reducing the power of the European Commission, making it more transparent and accountable to the European and member state parliaments; and increasing the influence of smaller member states.\"","source_link":"https://www.sinnfein.ie/files/2016/GE2016ElectionManifesto.pdf"},{"question_id":1080,"answer":75,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"\"Sinn Féin believes that the citizens of the six counties of the north should continue to have representation in the European Parliament post-Brexit in line with the commitments made by all parties to no diminution of rights; that this can be achieved via the two extra seats that are due to be allocated to the Irish State as per the decision of the European Council on 28 June 2018; and that the north should be a dedicated constituency for the purposes of the election of the two MEPs.\"","source_link":"http://www.constituency-commission.ie/ep/subs/18.11%20Sinn%20Fein.pdf "}]},{"id":386,"params":null,"account_id":22,"state_id":null,"district_id":null,"level":"country","name":"Social Democrats","description":"","party":"Social Democrats","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0022/candidates/0000/0000/0386/sd-1554890484.png","account":{"code":"IE","name":"Ireland"},"answers":[{"question_id":1059,"answer":100,"source":"Current/latest national election manifesto","source_desc":"\" We are proposing the tax base be maintained, with some minor adjustments. Instead of stripping out billions, we should be doing things like creating a modern healthcare system, putting in place the infrastructure needed to support business for years to come, sorting out the housing market, rebuilding communities and supporting parents in areas like affordable childcare. €4 to 5bn a year would let us do a lot of very good things in the short term, and let us start planning for big long term challenges like pensions, flooding and climate change.\" (p. 4)","source_link":"http://astaines.eu/wp-content/uploads/2016/02/Social-Democrats-2016-Building-a-Better-Future-2016-2026-Social-Democr.pdf"},{"question_id":1060,"answer":100,"source":"Current/latest national election manifesto","source_desc":"\"Increase all social welfare and pension rates in line with cost of living increases \" (p. 37)","source_link":"http://astaines.eu/wp-content/uploads/2016/02/Social-Democrats-2016-Building-a-Better-Future-2016-2026-Social-Democr.pdf"},{"question_id":1061,"answer":75,"source":"Other programmatic and official party documentation","source_desc":"\"For the medium term, we will challenge EU Fiscal Rules to allow for the greater level of investment required to bridge Ireland’s infrastructure deficit – which is acting as a brake on growth in all areas of the country. We would tactically restructure our public debt, to free up fiscal space and take advantage of historically low borrowing costs;\"","source_link":"https://www.socialdemocrats.ie/what-we-stand-for/building-an-economy-for-all/"},{"question_id":1062,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1063,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1064,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1065,"answer":100,"source":"The Irish times","source_desc":"\"The Social Democrats has announced LGBT campaigner Brian Sheehan as its first general secretary. Mr Sheehan has been executive director of Glen, the gay and lesbian equality network, since 2007. He was co-director of the Yes campaign during last year’s same-sex marriage referendum.\"","source_link":"https://www.irishtimes.com/news/politics/social-democrats-announce-appointment-of-general-secretary-1.2801755"},{"question_id":1066,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1067,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1068,"answer":0,"source":"Current/latest national election manifesto","source_desc":"\"A growing number of people in Ireland and international organisations are warning against exactly the sort of auction politics we’re seeing from the establishment parties. Fine Gael and Labour are proposing to massively erode the tax base – abolishing the USC, for example, would wipe €4-5bn off the revenue base each year. They are justifying this recklessness on the grounds of a growing economy and unexpected tax returns.\" (p. 3)","source_link":"http://astaines.eu/wp-content/uploads/2016/02/Social-Democrats-2016-Building-a-Better-Future-2016-2026-Social-Democr.pdf"},{"question_id":1069,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1070,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1071,"answer":75,"source":"Current/latest national election manifesto","source_desc":"\"The Social Democrats believe that future population growth, particularly in our urban centres, must be adequately planned for today in terms of transport provision if we are to avoid unsustainable urban sprawl, disconnected communities and everincreasing car commutes. To do this we need to support a modal shift away from carbon intense, car- based transport towards highcapacity public transport options. We must also drastically reduce emissions in transport if we are to meet emissions reduction targets. \" (p. 45)","source_link":"http://astaines.eu/wp-content/uploads/2016/02/Social-Democrats-2016-Building-a-Better-Future-2016-2026-Social-Democr.pdf"},{"question_id":1072,"answer":100,"source":"Current/latest national election manifesto","source_desc":"\"Securing safe, clean and dependable energy sources is one of the most pressing challenges the State faces in the first half of this century. The Social Democrats recognise that fossil fuel based generation must eventually be phased out in its entirety and that  this will form an essential part of Ireland’s overall climate strategy. Ireland has made important steps forward in the development of renewable capacity, but we still remain among the most fossil-fuel dependent nations in Europe. This must change.\" \"Phase out state subsidies for carbon-intense forms of electricity generation, favouring the subsidisation of renewables where appropriate.\" (p. 46-7)","source_link":"http://astaines.eu/wp-content/uploads/2016/02/Social-Democrats-2016-Building-a-Better-Future-2016-2026-Social-Democr.pdf"},{"question_id":1073,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1074,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1075,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1076,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1077,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1078,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1079,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1080,"answer":null,"source":"","source_desc":"","source_link":""}]},{"id":405,"params":null,"account_id":22,"state_id":null,"district_id":null,"level":"country","name":"The Workers Party","description":"","party":"The Workers Party","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0022/candidates/0000/0000/0405/wp-1554890503.png","account":{"code":"IE","name":"Ireland"},"answers":[{"question_id":1059,"answer":100,"source":"Current/latest national election manifesto","source_desc":"\"Billions of Euro are lost to the productive economy each year through tax breaks, loopholes and tax cuts for the owners of capital, the wealthy, property developers and multinational corporations. At present, the workers of this country face an increasingly heavy burden of taxation while the wealthy use every means at their disposal to escape liability for tax. Taxation is necessary to fund decent public investment in public services. Ireland can no longer afford to be a tax haven for the rich. The Workers’ Party stands for: • A programme of progressive taxation, and an immediate end to the abuse of tax breaks and incentives.\"","source_link":"http://workersparty.ie/wp-content/uploads/2015/11/Manifesto.pdf"},{"question_id":1060,"answer":100,"source":"Current/latest national election manifesto","source_desc":"\"That workers who are receiving social welfare payments, whether due to unemployment, illness, or long-term disability be treated with respect and dignity and that the current demeaning and insulting attitude of the state and state agencies to the unemployed cease immediately.\"","source_link":"http://workersparty.ie/wp-content/uploads/2015/11/Manifesto.pdf"},{"question_id":1061,"answer":0,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"\"End the austerity and anti-people measures being implemented by the EU. The European Union is attempting to overcome the crisis at the expense of the peoples of Europe and beyond. The EU acts in the interests of the monopolies and is strengthening its characteristics as an imperialist economic, political and military bloc opposed to the interests of the working class and peoples’ struggles. Remove capital spending from EU deficit rules, to enable investment in public housing and other capital projects. The EU and its institutions imposed the harshest discipline on those members states that sought debt relief in the wake of the 2008 capitalist crisis forcing an unrelenting austerity agenda on the working people and poor of Europe\".","source_link":"http://workersparty.ie/clare-daly-td-endorses-cllr-eilis-ryan-for-european-elections-in-dublin-in-may/"},{"question_id":1062,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1063,"answer":25,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"\"We call on the peoples to intensify the struggle against the causes that uproot millions of people from their homes and at the same time to stand shoulder to shoulder with the immigrants and refugees, who are experiencing difficult inhuman conditions. The peoples must demand that their governments take the necessary measures to receive and shelter the immigrants and refugees in a decent way, and also must demand the abolition of the repressive mechanisms of the EU including the Dublin III Regulations.\"","source_link":"http://workersparty.ie/joint-statement-of-communist-workers-parties/"},{"question_id":1064,"answer":75,"source":"Party representative","source_desc":"\"The Workers' Party favours a secular society. Therefore we believe all our institutions (schools, healthcare) should be owned by the state and managed according to secular principles. This means Catholic schools being transferred into secular, state ownership. It also means all migrants being integrated into a secular education system.\"","source_link":""},{"question_id":1065,"answer":100,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"\"The President of the Workers Party, Michael Donnelly, has welcomed the overwhelming Yes vote in the Marriage Equality referendum saying it showed that Ireland was ready to embrace further change. Mr. Donnelly said that he was overjoyed at the strength of the Yes vote which showed Ireland had travelled full-circle from the conservative, inward looking nation it was 30 years ago.\"","source_link":"http://workersparty.ie/referendum-outcome-shows-thirst-for-further-change/"},{"question_id":1066,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1067,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1068,"answer":0,"source":"Current/latest national election manifesto","source_desc":"\"The Workers’ Party is committed to the transformation of society in Ireland, to the building of a Democratic, secular, socialist republic in which power is firmly in the hands of the working class. In recent years, working people in Ireland and across the world have been confronted with rising unemployment, precarious work, a dramatic decrease in real income, and increasing prices for food and the essentials of life. At the same time we are seeing decreasing expenditure on the public provision of health, education, housing, welfare and social services, raised retirement ages, attacks on pensions, increased levels of poverty, homelessness and emigration.  This is no accident. It is an inevitable consequence of the present system in which we live. The problem must be tackled at its root by challenging the ownership and control of the economic system.  Those who produce the wealth of the country, the working people, do not own it.  The Workers’ Party believes in a different world view, a society in which the working people who create all wealth own and control it and use the significant productive potential of the country for the benefit of the working class.\"                                                                                                                                                                                                                                                                                                                                                              \"What this means is that, while Minister Donohue is keen to appear to be reversing the recession’s horrendous cuts, he is in fact not even allowing our public services to break even. In real terms, as the cost of goods and services grow with the economy, the money he intends to allot to health, education and other services won’t be enough to prevent even further cutbacks.”","source_link":"http://workersparty.ie/wp-content/uploads/2015/11/Manifesto.pdf "},{"question_id":1069,"answer":75,"source":"Party representative","source_desc":"The question of whether or not the EU should raise taxes is separate to whether or not it will, because of its political orientation. Because the EU is pro-capital, it is unlikely it would ever raise taxes in a way that is fair to workers - i.e. tax corporations more. However, if such a proposal came forward, the Workers' Party may be inclined to support it.","source_link":""},{"question_id":1070,"answer":100,"source":"Current/latest national election manifesto","source_desc":"\"Billions of Euro are lost to the productive economy each year through tax breaks, loopholes and tax cuts for the owners of capital, the wealthy, property developers and multinational corporations. At present, the workers of this country face an increasingly heavy burden of taxation while the wealthy use every means at their disposal to escape liability for tax. Taxation is necessary to fund decent public investment in public services. Ireland can no longer afford to be a tax haven for the rich. The Workers’ Party stands for: A programme of progressive taxation, and an immediate end to the abuse of tax breaks and incentives. Legislation ending all tax loopholes. A legal clampdown on the use of Ireland as a tax haven by multinational firms. Legislation to end large scale scams like international transfer pricing and phantom companies. The introduction of a minimum effective tax rate for individuals. The implementation and enforcement of an effective rate of corporation tax. The introduction of a wealth tax on assets above one million Euro. That all income, whether earned as wages, dividend, sale of stocks and shares, capital gains etc, be treated on the same basis for tax purposes.\"","source_link":"http://workersparty.ie/policy/public-finances/"},{"question_id":1071,"answer":75,"source":"Party representative","source_desc":"Ordinary people should not have to pay extra money in order to fund the deeply necessary transition away from fossil fuels. The funds for this transition should come from corporate taxation, and investment in productive, public industry - not taxing ordinary people, or making basic services more expensive. In any case, these types of taxes have been found to be very ineffective. It is better to invest public money in a good solution than to use taxes as incentives.","source_link":""},{"question_id":1072,"answer":75,"source":"Current/latest national election manifesto","source_desc":" \"Environmentally sustainable capitalism is a contradiction in terms and, given the scale and complexity of the issues, technology is unlikely to provide all the answers. Only a society which puts human and environmental needs above those of profit can begin to deal with the serious problems we and our grandchildren will face. The Workers’ Party believes that the outcome of the recent world climate summit in Paris, while welcome, is not sufficient to deal with the crisis of climate change. The Workers’ Party supports lessening our dependence on fossil fuels through the development of wind generators, solar panels and other forms of renewable energy.\"","source_link":"http://workersparty.ie/wp-content/uploads/2015/11/Manifesto.pdf"},{"question_id":1073,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1074,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1075,"answer":0,"source":"Other programmatic and official party documentation","source_desc":"\"Ireland’s EU membership, with its concomitant support for the process of strengthening EU militarisation, also ignores the vast support for neutrality held by the Irish people. Ireland is party to the EU’s Common Foreign and Security Policy and the Common Security and Defence Policy. This flies in the face of any supposed commitment to neutrality as it ties Ireland to both NATO and the EU Battlegroups, controlled by a central group of ex-colonial powers driving forth their own neo-colonial and imperialist control of the developing world. This makes a mockery of the Triple Lock guarantee. It is also important to stress that NATO and the EU Battlegroups do not take part in humanitarian aid, and indeed are neither suitable nor appropriate.\"                                                                                                                                                                                                           \"Oppose the ongoing militarisation of the European Union, including increased military spending and Ireland’s involvement in NATO or EU Battlegroups.\"","source_link":"http://workersparty.ie/wp-content/uploads/2016/02/Workers-Party-submission-to-review-of-Irelands-foreign-policy-and-external-relations-2014.pdf"},{"question_id":1076,"answer":0,"source":"Other programmatic and official party documentation","source_desc":"\"The EU acts in the interests of the monopolies and is strengthening its characteristics as an imperialist economic, political and military bloc opposed to the interests of the working class and peoples’ struggles. The European Union is the European imperialist centre, which, in common with the US and NATO, supports aggression, increased militarisation, intervention and war. For example, the EU “Common Security and Defence Policy” is a dangerous instrument for war and intervention in the services of imperialism.\"","source_link":"http://workersparty.ie/wp-content/uploads/2016/02/Workers-Party-submission-to-review-of-Irelands-foreign-policy-and-external-relations-2014.pdf"},{"question_id":1077,"answer":25,"source":"Current/latest national election manifesto","source_desc":"\"The Workers’ Party believes that the EU serves the interests of big business and the multi-national companies. This is clearly demonstrated by the plans for TTIP. The EU, and its vast bureaucracy, is inherently anti-democratic. It has been instrumental in the attacks on the social and economic conditions of working people.\"","source_link":"http://workersparty.ie/wp-content/uploads/2015/11/Manifesto.pdf"},{"question_id":1078,"answer":75,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"\"At present, the European Union is a capitalist project. It is designed to achieve economic growth and increased profits. The concept of the single market and a common currency is a characteristic of this project.\"","source_link":"http://www.workers-party.org/wpNotoNice2001.html"},{"question_id":1079,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1080,"answer":null,"source":"","source_desc":"","source_link":""}]},{"id":407,"params":null,"account_id":22,"state_id":null,"district_id":null,"level":"country","name":"Fianna Fáil","description":"","party":"Fianna Fáil","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0022/candidates/0000/0000/0407/ff-1554890443.jpg","account":{"code":"IE","name":"Ireland"},"answers":[{"question_id":1059,"answer":50,"source":"Current/latest national election manifesto","source_desc":"\"We want to implement a range of proposals to both reduce taxes on low and middle-income earners but also to make sure that we have the public services required to meet our country’s social and economic obligations to this and future generations\". But also: \" Eliminate USC for Low and Middle Income earners up to €80,000\", \" Abolish Irish Water \u0026 scrap water charges\", \"Double the Home Carer Tax credit to €2,000\" and \"Reduce DIRT by 3%\".","source_link":"http://michaelpidgeon.com/manifestos/docs/ff/Fianna%20Fail%20GE%202016.pdf"},{"question_id":1060,"answer":100,"source":"Current/latest national election manifesto","source_desc":"\"We will increase working age benefits with a €10 increase in all working age payments from €188 to €198 a week at a cost of €436m.\"","source_link":"http://michaelpidgeon.com/manifestos/docs/ff/Fianna%20Fail%20GE%202016.pdf"},{"question_id":1061,"answer":100,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"Fianna Fail fully accepts the rules of the growth and stability pact, they feel they should be abided by all member states","source_link":"https://www.irishexaminer.com/ireland/irish-response-to-migrant-crisis-is-shameful-420002.html"},{"question_id":1062,"answer":75,"source":"https://www.irishtimes.com/news/politics/fianna-f%C3%A1il-proposes-immigrant-points-scheme-in-new-bill-1.2119338","source_desc":"“The Government cannot encourage other countries to adopt a more humane and co-ordinated approach when they themselves do not practice what they preach.”","source_link":"Interviews, press releases and social media communication (party leader and leading candidates)"},{"question_id":1063,"answer":25,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"\"Mr Collins’s Bill proposes a scheme where illegal migrants can “earn” the right to have their status regularised.\"","source_link":"https://www.irishtimes.com/news/politics/fianna-f%C3%A1il-proposes-immigrant-points-scheme-in-new-bill-1.2119338"},{"question_id":1064,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1065,"answer":100,"source":"Other programmatic and official party documentation","source_desc":"\"Fianna Fáil has officially launched its campaign for a Yes vote in the forthcoming referendum on marriage\".","source_link":"https://www.fiannafail.ie/fianna-fail-launches-national-campaign-for-yes-vote-in-marriage-referendum/"},{"question_id":1066,"answer":25,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"\"They did not comment on the decriminalisation issue. Around the time of Flanagan’s bill, the party told us it supported legalisation for medical purposes but not in any other circumstances.\"","source_link":"https://www.thejournal.ie/decriminalisation-of-cannabis-ireland-2595145-Feb2016/ "},{"question_id":1067,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1068,"answer":75,"source":"Current/latest national election manifesto","source_desc":"\"Our financial plans are based within the parameters of the €8.6bn fiscal space confirmed by the Department of Finance. Furthermore we will establish a rainy day fund from 2017 to put aside budget surplus funds above that space during good times in order to invest it during any future downturn.\"","source_link":"http://michaelpidgeon.com/manifestos/docs/ff/Fianna%20Fail%20GE%202016.pdf"},{"question_id":1069,"answer":0,"source":"Current/latest national election manifesto","source_desc":"\"We will […] Oppose and, if necessary, veto any measure to weaken or reduce national control of corporation tax rates.\"","source_link":"http://michaelpidgeon.com/manifestos/docs/ff/Fianna%20Fail%20GE%202016.pdf"},{"question_id":1070,"answer":100,"source":"The Sunday Business Post","source_desc":"Fianna Fáil [...] are increasing pressure on the minority government to limit the capacity of bailed out banks such as AIB, Bank of Ireland and Permanent TSB to offset historic losses against their current tax bills","source_link":"https://www.businesspost.ie/politics/government-fight-attempt-alter-banks-tax-amnesty-416511"},{"question_id":1071,"answer":75,"source":"The Irish Times","source_desc":"\"People can get it back in a more sustainable way. Retrofitting houses, insulating houses, greenways, an accelerated programme of making our society healthier, in terms of taking diesel out of cars\", Mícheál Martin speaking about the reinvestment of carbon tax revenue into green projects.\"","source_link":"Interviews, press releases and social media communication (party leader and leading candidates)"},{"question_id":1072,"answer":75,"source":"Other programmatic and official party documentation","source_desc":"\"In order to achieve these targets, wind energy must be part of a renewable energy mix\"\" and \"\"However, the costs of         guaranteeing a specific price to wind energy suppliers may have resulted in higher energy costs to the energy consumer.\"","source_link":"https://www.fiannafail.ie/download/rural-ireland/Wind%20Policy.pdf"},{"question_id":1073,"answer":75,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"\"This attack highlights the need for increased investment in cyber security, both to protect computer systems operated by the State and those controlled by private companies.\"","source_link":"https://www.fiannafail.ie/national-cyber-security-centre-must-be-prioritised-in-light-of-potential-russian-activity-lawless/"},{"question_id":1074,"answer":100,"source":"Current/latest national election manifesto","source_desc":"\"Impose mandatory 3 year sentences for burglary offenders and seven years for a third burglary offence\"\", \"\"Enforce driving disqualification for people convicted of driving a car for the purposes of a robbery\"\" and \"\"Roll out Electronic Tagging for repeat offenders on bail.\"","source_link":"http://michaelpidgeon.com/manifestos/docs/ff/Fianna%20Fail%20GE%202016.pdf"},{"question_id":1075,"answer":100,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"\"Fianna Fáil will be supporting the proposals to ratify the status of force agreement that will facilitate the participation of Ireland in the EU battle groups\".","source_link":"https://www.oireachtas.ie/en/debates/debate/dail/2019-02-05/34/"},{"question_id":1076,"answer":25,"source":"Current/latest national election manifesto","source_desc":"\"Ireland has a long and proud tradition of constructive neutrality that has enabled us to play an important role as peacekeepers across the globe.\"","source_link":"http://michaelpidgeon.com/manifestos/docs/ff/Fianna%20Fail%20GE%202016.pdf"},{"question_id":1077,"answer":100,"source":"Older election manifestos","source_desc":"\"Fianna Fáil is committed to a stronger, simpler and more democratic European Union.\"","source_link":"http://michaelpidgeon.com/manifestos/docs/ff/Fianna%20Fail%20EE%202014.pdf"},{"question_id":1078,"answer":0,"source":"Current/latest national election manifesto","source_desc":"\"The future strength of the common currency area and wider EU will continue to be central to our success.\"","source_link":"http://michaelpidgeon.com/manifestos/docs/ff/Fianna%20Fail%20GE%202016.pdf"},{"question_id":1079,"answer":25,"source":"Current/latest national election manifesto","source_desc":"\"We will […] Oppose and, if necessary, veto any measure to weaken or reduce national control of corporation tax rates.\"","source_link":"http://michaelpidgeon.com/manifestos/docs/ff/Fianna%20Fail%20GE%202016.pdf"},{"question_id":1080,"answer":null,"source":"","source_desc":"","source_link":""}]},{"id":527,"params":null,"account_id":22,"state_id":null,"district_id":null,"level":"country","name":"Direct Democracy Ireland","description":"","party":"Direct Democracy Ireland","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0022/candidates/0000/0000/0527/download-1556544926.jpg","account":{"code":"IE","name":"Ireland"},"answers":[{"question_id":1059,"answer":100,"source":"Candidate survey response","source_desc":"","source_link":""},{"question_id":1060,"answer":50,"source":"Candidate survey response","source_desc":"","source_link":""},{"question_id":1061,"answer":0,"source":"Candidate survey response","source_desc":"","source_link":""},{"question_id":1062,"answer":0,"source":"Candidate survey response","source_desc":"","source_link":""},{"question_id":1063,"answer":100,"source":"Candidate survey response","source_desc":"","source_link":""},{"question_id":1064,"answer":100,"source":"Candidate survey response","source_desc":"","source_link":""},{"question_id":1065,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1066,"answer":50,"source":"Candidate survey response","source_desc":"","source_link":""},{"question_id":1067,"answer":0,"source":"Candidate survey response","source_desc":"","source_link":""},{"question_id":1068,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1069,"answer":0,"source":"Candidate survey response","source_desc":"","source_link":""},{"question_id":1070,"answer":75,"source":"Candidate survey response","source_desc":"","source_link":""},{"question_id":1071,"answer":25,"source":"Candidate survey response","source_desc":"","source_link":""},{"question_id":1072,"answer":25,"source":"Candidate survey response","source_desc":"","source_link":""},{"question_id":1073,"answer":0,"source":"Candidate survey response","source_desc":"","source_link":""},{"question_id":1074,"answer":0,"source":"Candidate survey response","source_desc":"","source_link":""},{"question_id":1075,"answer":0,"source":"Candidate survey response","source_desc":"","source_link":""},{"question_id":1076,"answer":0,"source":"Candidate survey response","source_desc":"","source_link":""},{"question_id":1077,"answer":50,"source":"Candidate survey response","source_desc":"","source_link":""},{"question_id":1078,"answer":75,"source":"Candidate survey response","source_desc":"","source_link":""},{"question_id":1079,"answer":0,"source":"Candidate survey response","source_desc":"","source_link":""},{"question_id":1080,"answer":0,"source":"Candidate survey response","source_desc":"","source_link":""}]}]