[{"id":418,"params":null,"account_id":26,"state_id":null,"district_id":null,"level":"country","name":"CSV","description":"","party":"Christian Social People's Party","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0026/candidates/0000/0000/0418/csv-1554844754.png","account":{"code":"LU","name":"Luxembourg"},"answers":[{"question_id":1147,"answer":50,"source":"Current/latest national election manifesto","source_desc":"Le CSV vise un taux d’investissement constant de l’ordre de 4% du PIB. Les investissements devront concerner des projets d’infrastructures résolument tournés vers l’avenir. Parmi ces projets, on peut citer les projets prioritaires au niveau ferroviaire et routier. L’offre en matière de logements devra également être augmentée de manière substantielle. La construction de nouvelles écoles, de structures d’accueil pour enfants et des infrastructures sociales devra également continuer à progresser. A nos yeux, il est important que l’Etat soit représenté dans les sociétés qui sont stratégiquement les plus essentielles pour notre pays. La gestion des participations étatiques doit être reprise par un fond respectivement une société. Cette société (ou ce fond) gérera de manière professionnelle les participations de l’Etat et déterminera la stratégie à poursuivre par celui-ci ainsi que ses investissements p.ex. au niveau de Cargolux, Arcelor ou encore auprès de banques systémiques. A moyen et long terme, es dividendes ne devraient plus affluer dans le budget de l’Etat, mais être versés entre les mains du fonds à créer. L’actuel fonds souverain intergénérationnel sera intégré dans ce nouveau fonds respectivement dans cette nouvelle société. Les participations étatiques dans des sociétés seront à l’avenir financées via la nouvelle structure. Notre politique fiscale s’orientera sur les lignes directrices suivantes :      elle doit respecter le cadre politique budgétaire ;     elle doit être équitable ;     elle doit renforcer le potentiel concurrentiel de notre économie ;     elle doit servir d’outil de pilotage.  Nous allons examiner la possibilité d’élaborer une politique fiscale durable et la mettre en place.","source_link":"https://wahlen2018.csv.lu/fr/programm/1-finanzen-haushalt-und-steuern/1-2-steuerpolitik/"},{"question_id":1148,"answer":25,"source":"Current/latest national election manifesto","source_desc":"Dans la lutte contre le chômage des jeunes, la prévention joue un rôle essentiel. Nous voulons prévenir le chômage des jeunes en renforçant respectivement en développant la formation professionnelle en alternance.  Le nombre de jeunes ayant quitté prématurément l’école, i.e. les jeunes qui quittent l’école sans diplôme doit diminuer. Les efforts pour leur fournir une formation qualifiée seront intensifiés.      Le CSV veut mettre l’accent sur les stages en entreprises, tout en veillant à ce que les jeunes ne soient pas exploités comme main d’œuvre bon marché.     Le chômage de longue durée sera réduit par le biais de mesures ciblées.     La loi contre le chômage de longue durée de juillet 2017 sera soumise à une évaluation. Son champ d’application pourra être étendu au-delà des organismes étatiques, communaux et des associations sans but lucratifs.  Le CSV s’efforcera de réduire les réserves injustifiées au niveau de l’embauche de chômeurs de longue durée et les demandeurs d’emploi âgés.  Les demandeurs d’asile ayant obtenu le statut de réfugiés doivent être aidés dans leurs démarches pour trouver un emploi.","source_link":"https://wahlen2018.csv.lu/fr/programm/1-finanzen-haushalt-und-steuern/1-2-steuerpolitik/"},{"question_id":1149,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1150,"answer":75,"source":"EU Election manifesto 2019 of national party","source_desc":"La solidarité fait partie des valeurs européens. Aussi bien vers l'extérieur que vers l'intérieur. Justement, s'agissant de la migration, l'Union Européenne a besoin de plus de solidarité vers l'interieur.","source_link":"https://csv.lu/europawahlen-2019/"},{"question_id":1151,"answer":0,"source":"Current/latest national election manifesto","source_desc":"Le Luxembourg est un bel exemple de politique d’intégration réussie. Peu de pays ont fait preuve d’autant d’ouverture d’esprit et sont allés aussi loin dans leur volonté de faire participer les citoyens étrangers à la vie économique, sociale et politique du pays.  Le CSV se réclame d’une politique d’intégration offensive et volontaire et souligne le caractère multiculturel comme un aspect essentiel d’une société ouverte.","source_link":"https://wahlen2018.csv.lu/fr/programm/3-integration-soziales-und-gesundheit/3-1-integration/"},{"question_id":1152,"answer":75,"source":"EU Election manifesto 2019 o","source_desc":"Les personnes qui immigrent en Europe doivent comprendre et accepter nontre mode de vie, nos valeurs, non principes et nos normes. Cela n0est possible que lorsqu'on le veut. Ceux qui ne le veulent pas, qui n'acceptent pas notre ordre constitutionnel et juridique ou l'égalité entre les hommes et les femmes, ne sauraient rester.","source_link":"https://csv.lu/europawahlen-2019/"},{"question_id":1153,"answer":75,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"Le Luxembourg est passé de l’autre côté de la barrière en légalisant ce mercredi le mariage homosexuel. «Le Luxembourg est plus solidaire et plus juste», a déclaré à la Chambre le ministre de la Justice Felix Braz, qui a hérité de ce projet de loi de ses prédécesseurs chrétiens sociaux, François Biltgen et Octavie Modert.  La Chambre des députés a adopté à une très large majorité le projet de loi avec 56 voix pour, et quatre voix contre (trois des députés ADR et celle du CSV Aly Kaes, qui s’est démarqué de la ligne de son parti).","source_link":"https://paperjam.lu/article/news-56-oui-pour-le-mariage-homosexuel"},{"question_id":1154,"answer":25,"source":"Current/latest national election manifesto","source_desc":"Le CSV a soutenu la législation du cannabis à des fins thérapeutiques. Les récentes études scientifiques ont démontré l’intérêt du cannabis comme thérapie complémentaire dans le cadre de certaines maladies. Dans les circonstances actuelles, le CSV rejette cependant la légalisation du cannabis à des fins récréatives. En raison de la législation existante en la matière dans nos pays voisins une telle légalisation aboutirait à des obstacles pratiques insurmontables et nous exposerait au « tourisme de la drogue ». Nous préconisons cependant une analyse de la situation actuelle et restons ouverts à toute discussion ultérieure.","source_link":"https://wahlen2018.csv.lu/fr/programm/6-sicherheit-und-personliche-freiheiten/6-1-justiz/"},{"question_id":1155,"answer":25,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"Nachdem die CSV sich bei der Verabschiedung des Euthanasiegesetzes noch heftig zur Wehr gesetzt hatte, hat sie sich mittlerweile offenbar damit abgefunden. Sie sieht in der Sterbehilfe aber nur den letzten Ausweg. „Die Palliativpflege muss so gut wie möglich organisiert werden, damit die Zahl der Euthanasiefälle so gering wie möglich bleibt“, so der CSV-Abgeordnete Jean-Marie Halsdorf. ","source_link":"https://www.wort.lu/de/politik/evaluation-des-gesetzes-zur-sterbehilfe-lydia-mutsch-kein-euthanasietourismus-566979c20da165c55dc4f578"},{"question_id":1156,"answer":75,"source":"Other programmatic and official party documentation / Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"Nous envisageons lors de la prochaine législature des adaptations au niveau fiscal.  Au niveau de l’imposition des personnes, nous voulons alléger encore davantage les bas salaires ... Nous sommes clairement opposés à l’introduction d’un impôt sur la fortune pour les personnes physiques ... Le pays a besoin d’un environnement fiscal favorable aux entreprises ....... Le chef de fraction du CSV souligne que le déficit ne serait pas dû uniquement aux investissements, mais aux «dépenses en général». Les mesures telles que la gratuité des livres scolaires, les iPads pour 6.000 élèves ou encore le congé parental sont «sympathiques», selon Claude Wiseler, mais en fin de compte, elles seraient financées par de la dette. En justifiant le déficit budgétaire par une forte croissance démographique qui nécessite des investissements, le gouvernement actuel augmenterait la dépendance de l’État à la croissance économique, explique Claude Wiseler. Une dépendance qui selon lui devrait être financée par la dette.","source_link":"https://wahlen2018.csv.lu/fr/programm/1-finanzen-haushalt-und-steuern/1-2-steuerpolitik/ https://paperjam.lu/article/news-accro-a-la-croissance"},{"question_id":1157,"answer":100,"source":"EU Election manifesto 2019 of national party","source_desc":"Pour que l'UE puisse mettre en oeuvre ses ambitions et ses plans stratégique, elle a besoin d'un budget correspondants aux besoins réels. Le budget européenne, qui représente aujourd'hui près d'15 de la performance économique de l'Union, doit etre progressivement augmenté. Pour cela, il faut des ressources propres sous la forme de taxes européennes, come cela est d'ailleurs prévu par le traité.","source_link":"https://csv.lu/europawahlen-2019/"},{"question_id":1158,"answer":50,"source":"Current/latest national election manifesto","source_desc":"Nous soutenons la place financière dont nous sommes fiers, place que nous avons contribué à créer. Elle constitue aujourd’hui un pilier prospère et stable de notre économie nationale. Nous continuerons à soutenir, à promouvoir et à développer ce secteur important.  Le maintien du Triple, A ainsi qu’une politique fiscale innovante sont d’une nécessité incontournable également pour la place financière.","source_link":"https://wahlen2018.csv.lu/fr/programm/1-finanzen-haushalt-und-steuern/1-3-finanzplatz/"},{"question_id":1159,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1160,"answer":75,"source":"Current/latest national election manifesto","source_desc":"Le CSV soutient les objectifs convenus dans l’accord de Paris sur le climat et s’engagera en faveur de leur mise en œuvre. Nous réviserons régulièrement le plan national sur le changement climatique en tant que document dynamique et conduirons le Luxembourg vers une sortie à moyen terme des énergies fossiles et à la promotion des énergies renouvelables avec des objectifs bien définis.      Le CSV vise une réduction des émissions de CO2 de 40% (par rapport à 1990) d’ici 2030, ainsi qu’une limitation du réchauffement climatique d’au moins deux degrés. Les bâtiments publics et municipaux doivent être conçus et construits de manière neutre en termes de CO2.  Le changement climatique affectera également aussi les précipitations. Au-delà, le risque que les eaux d’inondation se mélangent eaux usées et autres substances dangereuses joue un rôle important. Les communes et les syndicats devront continuer à être conseillés et soutenus financièrement afin de mettre en place des mesures d’adaptation. La réduction des gaz à effet de serre ne peut être atteinte qu’en dissociant la dépendance directe de la production des combustibles fossiles. Une telle dé-carbonisation du marché de l’énergie va de pair avec une plus grande efficacité énergétique et une augmentation substantielle de la part des énergies renouvelables.      Le Le CSV soutient les objectifs convenus dans l’accord de Paris sur le climat et s’engagera en faveur de leur mise en œuvre. Nous réviserons régulièrement le plan national sur le changement climatique en tant que document dynamique et conduirons le Luxembourg vers une sortie à moyen terme des énergies fossiles et à la promotion des énergies renouvelables avec des objectifs bien définis.      Le CSV vise une réduction des émissions de CO2 de 40% (par rapport à 1990) d’ici 2030, ainsi qu’une limitation du réchauffement climatique d’au moins deux degrés. Les bâtiments publics et municipaux doivent être conçus et construits de manière neutre en termes de CO2.  Le changement climatique affectera également aussi les précipitations. Au-delà, le risque que les eaux d’inondation se mélangent eaux usées et autres substances dangereuses joue un rôle important. Les communes et les syndicats devront continuer à être conseillés et soutenus financièrement afin de mettre en place des mesures d’adaptation.","source_link":"https://wahlen2018.csv.lu/fr/programm/7-umwelt-und-lebensqualitat/7-5-klima-und-energiepolitik/"},{"question_id":1161,"answer":75,"source":"Current/latest national election manifesto","source_desc":"Il convient de combattre de manière plus efficace, plus systématique et plus rapide la cybercriminalité et la criminalité économique. Par conséquent, la police judiciaire et le ministère public doivent être dotés de plus de ressources et d’enquêteurs bien formés.","source_link":"https://wahlen2018.csv.lu/fr/programm/6-sicherheit-und-personliche-freiheiten/6-1-justiz/"},{"question_id":1162,"answer":25,"source":"Current/latest national election manifesto","source_desc":"Nous allons moderniser le Code pénal et le Code de procédure pénale. Le CSV renforcera la présomption d’innocence: les procureurs et les juges d’instruction devront à l’avenir informer endéans un laps de temps déterminé les personnes concernées sur l’état des enquêtes et des procédures en cours. Les enquêtes ne pourront, en outre, être poursuivies que sur base d’un avis motivé. Nous continuons à soutenir l’introduction d’avertissements taxés pour les infractions mineures. Celles-ci doivent pouvoir être traitées de manière plus rapide grâce aux amendes forfaitaires. Le CSV met de manière renforcée l’accent sur la prévention et le travail de proximité.","source_link":"https://wahlen2018.csv.lu/fr/programm/6-sicherheit-und-personliche-freiheiten/6-1-justiz/"},{"question_id":1163,"answer":100,"source":"Current/latest national election manifesto","source_desc":"Le CSV préconise une politique de sécurité européenne coordonnée qui doit conduire à moyen et à long terme à la création d’une armée européenne.","source_link":"https://wahlen2018.csv.lu/fr/programm/1-finanzen-haushalt-und-steuern/1-2-steuerpolitik/"},{"question_id":1164,"answer":100,"source":"EU Election manifesto 2019 of national party","source_desc":"Nous voulons davantage de politique étrangere européenne. Cela inclut également la politique européenne de défense. L'Union européenne demeure davantage un \"payeur mondial\" qu'un \"acteur mondial\". Cela doit changer. L'europe doiy etre plus visible et plus efficace sur la scène mondiale, en particulier lorsque des intérets européens essentiels sont en jeu. L'Europe doit prendere plus de responsabilité en matière de politique étrangère.","source_link":"https://csv.lu/europawahlen-2019/"},{"question_id":1165,"answer":100,"source":"Current/latest national election manifesto","source_desc":"Le CSV est un parti résolument pro-européen. Dans ce sens, nous allons aider l’UE à évoluer positivement, dans l’intérêt des États membres et donc aussi du Luxembourg.","source_link":"https://wahlen2018.csv.lu/fr/programm/1-finanzen-haushalt-und-steuern/1-2-steuerpolitik/"},{"question_id":1166,"answer":0,"source":"Other programmatic and official party documentation","source_desc":"Wir unterstützen ferner den Vorschlag, dass sowohl der Schengen-Raum als auch die Eurozone zur EU-Norm werden sollen","source_link":"https://csv.lu/2017/09/13/leinen-los-fur-das-europaische-schiff/"},{"question_id":1167,"answer":75,"source":"Older election manifestos","source_desc":"\"Nous serons attentifs à ce que les parlements nationaux soient impliqués plus étroitement dans les processus décisionnels européens. Nous nous efforcerons en outre à rétablir la méthode communautaire. Le Conseil européen des chefs de gouvernement ne doit pas s’arroger un pouvoir absolu. Nous défendrons sans relâche les droits des petits États membres.\"","source_link":"https://csv.lu/files/2014/04/Wahlprogramm-sans-crops-FR.pdf"},{"question_id":1168,"answer":25,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"Guer net d'Accord ass de Frank Engel. Den Europadeputéierte vun der CSV hält esou eng europäesch Lëscht fir eng \"Schnapsiddi vu Pseudo-Federalisten\". Well op där Lëscht maximal 27 Leit stéinge, wier dat souwisou nëmmen ee klenge Prozentsaz vun den iwwert 700 Europadeputéierte, déi op deem Wee gewielt géifen. \"Wat ass dat fir ee Message?\", freet de Frank Engel. \"Wieren dat dann déi 'richteg' Europäer am Europaparlament?\"","source_link":"https://www.100komma7.lu/article/aktualiteit/mei-demokratie-duerch-europawait-kandidaten"}]},{"id":419,"params":null,"account_id":26,"state_id":null,"district_id":null,"level":"country","name":"LSAP","description":"","party":"Luxembourg Socialist Workers' Party","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0026/candidates/0000/0000/0419/lsap-1554845030.png","account":{"code":"LU","name":"Luxembourg"},"answers":[{"question_id":1147,"answer":75,"source":"Other programmatic and official party documentation","source_desc":"\"Impôts et cotisations sociales sont une condition préalable pour pouvoir assurer les assurances maladie, dépendance et pension. Les transferts sociaux, les services publics ainsi que les investissements pour des infrastructures indispensables (écoles, hôpitaux et établissements d’accueil et de soins, transports en commun, réseau routier et ferroviaire, logement, énergie et approvisionnement en eau, etc.) ne sont possibles que grâce aux recettes fiscales. Dans le cadre de notre modèle social de l’État-providence, la politique fiscale a une double fonction. En plus du financement des services publics, elle assure la redistribution équitable des revenus et des patrimoines. Pour le LSAP, la base d’une politique fiscale socialiste comprend l’imposition individuelle et progressive (les fortes carrures ont dans une communauté de solidarité l’obligation de contribuer davantage que les faibles carrures) ainsi qu’une répartition plus équitable de la charge fiscale entre les impôts directs et indirects, entre capital et travail, entre les entreprises et les ménages privés. La politique fiscale doit répondre à ces exigences. Elle doit décharger financièrement les faibles et moyens revenus et grever davantage les revenus élevés. Une répartition plus équitable renforce tout particulièrement le pouvoir d’achat et est à notre avis une condition préalable à une croissance économique durable. En plus de l’indexation automatique des salaires, traitements et pensions, l’ajustement périodique du barème d’impôts, des prestations familiales et des transferts sociaux sont des moyens essentiels pour renforcer le pouvoir d’achat et la demande intérieure.\"","source_link":"https://www.lsap.lu/fr/le-parti/infos-generales/memento-socialiste/"},{"question_id":1148,"answer":25,"source":"Current/latest national election manifesto","source_desc":"Die LSAP wird Langzeitarbeitslose unterstützen und für die Schaffung angemessen entlohnter Arbeitsplätze im Bereich der Sozial- und Solidarwirtschaft eintreten.","source_link":"https://www.lsap.lu/fr/divers/publications/wahlprogrammer/"},{"question_id":1149,"answer":50,"source":"Other programmatic and official party documentation/ EU Election manifesto 2019 of national party","source_desc":"L’Union sociale et une fin de la politique budgétaire néolibérale sont indispensables pour regagner du support pour l’UE. Le LSAP s’engage pour une Europe au-delà de la consolidation budgétaire, pour une Europe de la croissance, de la création d’emplois et de la sécurité sociale pour tous, une Europe qui investit dans les infrastructures publiques nécessaires et renforce le pouvoir d’achat des citoyennes et citoyens....Budgetsregele fir d’Memberstaaten, déi nieft Schold- an Defizitcritère verbindlech sozial-ekologesch Objektiver verfollegt","source_link":"https://www.lsap.lu/fr/le-parti/infos-generales/memento-socialiste/ https://www.lsap.lu/fr/europa-kloer-anescht-lsap-manifest-fir-deuropawahlen-2019/"},{"question_id":1150,"answer":75,"source":"Other programmatic and official party documentation","source_desc":"L’UE a besoin d’une politique cohérente d’asile et d’immigration où les États-membres partagent la responsabilité de façon solidaire afin de garantir la sécurité aux frontières extérieures, de gérer les flux d’immigration légal et de préserver la libre circulation des personnes à travers l’espace Schengen. Les initiatives basées sur des intérêts nationaux contrecarrent la responsabilité commune et contournent la solidarité et l’intégration européenne et font avancer d’autant plus les idées nationalistes et de l’extrême droite.","source_link":"enerales/memento-socialiste/"},{"question_id":1151,"answer":0,"source":"Other programmatic and official party documentation","source_desc":"Le LSAP encouragera de manière active le vivre-ensemble et la cohésion sociale, il soutiendra l’intégration à tous les niveaux, luttera contre l’intolérance et la xénophobie et exigera le respect des principes fondamentaux de notre démocratie et de notre État de droit","source_link":"enerales/memento-socialiste/"},{"question_id":1152,"answer":75,"source":"Current/latest national election manifesto","source_desc":"Doch Integration ist keine Einbahnstraße. Damit sie gelingt, müssen Staat, Gemeinden, Zivilgesellschaft und Zuwanderer eng zusammenarbeiten. Während das Gastland sich dazu verpflichtet, Einwanderern Integrationskurse zum Erwerb notwendiger Sprach- und Bürgerkompetenzen anzubieten, müssen Zuwanderer dieses Angebot auch ernstnehmen und die Grundwerte und Gepflogenheiten des Gastlandes anerkennen. Diese Übereinkunft ist Voraussetzung für eine gelungene Integration.","source_link":"https://www.lsap.lu/fr/divers/publications/wahlprogrammer/"},{"question_id":1153,"answer":100,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"En raison de sa proximité aux citoyennes et citoyens, le LSAP est à l'écoute des gens, il se situe à la pointe des changements sociétaux et des adaptations législatives qui en découlent. Là aussi, le LSAP, en tant que force progressiste, a fait ses preuves à l'instar de la légalisation de l'euthanasie, de l'autodétermination de la femme en rapport avec l'interruption volontaire de grossesse et du mariage homosexuel pour n'en citer que ces quelques exemples pertinents.","source_link":"http://hermes.lsap.lu/lsap_Parti.21-2.html"},{"question_id":1154,"answer":75,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"La question du cannabis divise jusque dans les rangs des partis. Ainsi, la députée et présidente de la commission santé Cécile Hemmen a une ligne personnelle différente du LSAP: «Il ne faut pas faire d’amalgame entre cannabis à usage récréatif et thérapeutique, ils ne doivent pas être mis sur le même niveau. Le rapport sur la loi du cannabis à usage thérapeutique sera finalisé à la fin du mois de juin, tout est sur les rails. Concernant l’usage récréatif, j’en appelle à la prudence, car à mon avis, les effets secondaires ne sont pas encore assez connus sur le long terme.»  Pour autant, le parti socialiste va finaliser une ligne a priori plus libérale sur le sujet lors du congrès du 12 juillet prochain: «Nous avons déjà lancé des consultations parmi les groupes de travail et il semblerait que le parti soit sur une ligne de légalisation, avec vente contrôlée, dans des coffee shops régulés, âge limité, ainsi que la quantité achetée. Ce sera aux membres du parti de trancher le 12 juillet prochain pour que la position du LSAP soit claire dans notre programme électoral.»","source_link":"https://paperjam.lu/article/news-les-partis-se-divisent-sur-le-cannabis"},{"question_id":1155,"answer":100,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"le LSAP, en tant que force progressiste, a fait ses preuves à l'instar de la légalisation de l'euthanasie, de l'autodétermination de la femme en rapport avec l'interruption volontaire de grossesse et du mariage homosexuel pour n'en citer que ces quelques exemples pertinents.","source_link":"http://hermes.lsap.lu/lsap_Parti.21-2.html"},{"question_id":1156,"answer":25,"source":"Other programmatic and official party documentation","source_desc":"Qui requiert l’équité, doit veiller à ce que les revenus et les richesses soient distribués de manière socialement équitable, que les recettes fiscales et les cotisations sociales soient basées sur un modèle de financement solidaire, de manière à ne pas grever ceux, qui de par leur travail contribuent significativement à la création des richesses du pays. C’est la raison pour laquelle, le système d’imposition est aussi toujours l’expression des valeurs existantes et de la redistribution au sein d’une société. En principe, l’État-providence et le service public de base pour tous les citoyens ne peuvent exister en absence d’impôts et de cotisations sociales. Impôts et cotisations sociales sont une condition préalable pour pouvoir assurer les assurances maladie, dépendance et pension. Les transferts sociaux, les services publics ainsi que les investissements pour des infrastructures indispensables (écoles, hôpitaux et établissements d’accueil et de soins, transports en commun, réseau routier et ferroviaire, logement, énergie et approvisionnement en eau, etc.) ne sont possibles que grâce aux recettes fiscales.","source_link":"enerales/memento-socialiste/"},{"question_id":1157,"answer":75,"source":"Self-placement documentation","source_desc":"des sources de financement autres que celles du pays membres permettraient plus de liberté à l'UE de soutenir des missions notamment en matière de chômage. Le budget voté en 2013 a été réduit, ce n'est pas une bonne chose","source_link":""},{"question_id":1158,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1159,"answer":75,"source":"Other programmatic and official party documentation","source_desc":"Pour le Luxembourg, qui doit réduire ses émissions de 40% jusqu’à 2030 et dont 65% proviennent du transport, il n’y a pas de solutions miracles. Il faut prendre des décisions qui ne plaisent pas à tous et qui vont causer plus de mal à certains qu’à d’autres.  La différenciation sociale entre ceux qui peuvent se permettre des produits de qualité et ceux condamnés au bas de gamme, crée un clivage brutal. C’est donc essentiel de protéger les plus vulnérables et de s’attaquer aux plus grands pollueurs. En l’occurrence, l’écologie sera rejetée, d’ailleurs un phénomène bien présent, influé par les populistes qui mettent en péril non seulement les politiques environnementales, mais aussi la démocratie.  Si l’on veut éviter ce clivage, il est important de faire en sorte que la politique environnementale ne constitue pas un fardeau pour les plus démunis, au risque de ne jamais atteindre de véritable transition écologique. Il est donc nécessaire de prendre le taureau par les cornes et soulager les personnes les moins aisées au moyen notamment de prestations gratuites compensées par des taxes des grands pollueurs, d’interdiction de matériaux à usage unique et de produits toxiques, de réduction du temps de travail. C’est en permettant aux plus vulnérables de bénéficier d’avantages et non en les culpabilisant qu’on va réussir.","source_link":"https://www.lsap.lu/fr/pour-une-ecologie-sociale-zu-gast-im-land/"},{"question_id":1160,"answer":75,"source":"Current/latest national election manifesto","source_desc":"Neben der schrittweisen Verringerung von Treibhausgasemissionen wird die LSAP konsequente Maßnahmen ergreifen um die Energiewende herbeizuführen und die Energieeffizienz zu verbessern. Fossile Brennstoffe sind begrenzte Naturressourcen und verursachen Umweltschäden. Die LSAP wird verstärkt auf erneuerbare Energien setzen und die Energieversorgung weiter dezentralisieren und diversifizieren. Bis 2020 soll Luxemburg den Gesamtenergieverbrauch mit einem Mindestanteil von 11 Prozent an erneuerbaren Energien abdecken. Im Rahmen einer EU-weiten Zielsetzung hat sich Luxemburg zudem verpflichtet, den Anteil an erneuerbaren Energien bis 2030 auf 32 Prozent zu erhöhen. Die LSAP wird sich dafür einsetzen, dass dieses Ziel hierzulande erreicht wird. Eine wichtige Voraussetzung für die Umsetzung der Energiewende ist der Ausbau der Energieversorgungsnetze und deren Anschluss an dezentrale Energieproduzenten. Die LSAP wird private Initiativen und Kooperativen zur Produktion von erneuerbarer Energie (Solarenergie, Wind- und Wasserkraft …) unterstützen. Sogenannte „Prosumers“, die gleichzeitig ihren eigenen Energiebedarf decken und ihre überschüssige Energieproduktion ins Netz einspeisen, werden beim Ausbau erneuerbarer Energien eine zunehmend wichtige Rolle spielen und sollten entsprechend gefördert werden. Von größerer Bedeutung wird auch ein verändertes Konsumverhalten sein. Die LSAP wird die Staffelung von Energiepreisen durch Smartmetering fördern und Energie verstärkt dann nutzen, wenn sie am günstigsten ist. Großes Energiesparpotenzial bieten auch der Wohnungsbau und die Altbausanierung. Die LSAP wird die bestehenden Instrumente zur Förderung der energetischen Altbausanierung überprüfen und gegebenenfalls anpassen. Darüber hinaus soll die Qualität im Wohnungsbau konstant verbessert werden. Betroffene Berufsgruppen sollen durch Aus- und Weiterbildung mit technischen Entwicklungen Schritt halten. Der Einsatz neuer Materialien und Bauweisen sollte nur dann gezielt gefördert werden, wenn sie sich in der Praxis bewährt haben. Daneben sollte Energieberatung verstärkt genutzt werden. Die LSAP wird die Beratertätigkeit von „myenergy“ ausbauen","source_link":"https://www.lsap.lu/fr/divers/publications/wahlprogrammer/"},{"question_id":1161,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1162,"answer":25,"source":"Other programmatic and official party documentation","source_desc":"Chaque homme a droit à la sécurité de sa personne et de ses biens, ainsi qu’à la protection de ses données personnelles et de sa vie privée. Une société libre n'est pas concevable sans sécurité à l’encontre de la violence et du crime. Liberté, justice, solidarité et sécurité nécessitent les unes les autres et se complètent mutuellement. Uniquement leur réalisation commune peut permettre une vie accomplie à tous les hommes.","source_link":"https://www.google.com/url?sa=t\u0026rct=j\u0026q=\u0026esrc=s\u0026source=web\u0026cd=2\u0026ved=2ahUKEwjWl_-wncbhAhXPsKQKHbw1ANgQFjABegQIABAC\u0026url=http%3A%2F%2Fhermes.lsap.lu%2Fforcedownload.php%3Fiddownload%3D5271288254031%26type%3D_pdf_\u0026usg=AOvVaw3qUxKJCCPpt4SWzkt7WtOk"},{"question_id":1163,"answer":100,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"Et ass wichteg dass d’EU Memberstaaten niewend militäreschen Missiounen och zivil Kapazitéiten zur Verfügung stellen fir d’Préventioun an d’Gestioun vu Konflikter.","source_link":"https://www.google.com/url?sa=t\u0026rct=j\u0026q=\u0026esrc=s\u0026source=web\u0026cd=6\u0026ved=2ahUKEwigk8_EoMbhAhWsA2MBHa0lDc4QFjAFegQIBRAC\u0026url=https%3A%2F%2Fwww.lsap.lu%2Fwp-content%2Fuploads%2F4145753751320160309_Debat_pol._A%25C2%25A9tr._et_eur._Marc_Angel.pdf\u0026usg=AOvVaw2WpDofP8DU77NYz9Ytj_hv"},{"question_id":1164,"answer":100,"source":"Other programmatic and official party documentation","source_desc":" Les crises et les défis mondiaux comme la crise des réfugiés ainsi que la lutte contre la pauvreté et le changement climatique, le terrorisme ou l’extrémisme religieux ne peuvent être résolus que par des approches communes et solidaires.","source_link":"enerales/memento-socialiste/"},{"question_id":1165,"answer":100,"source":"Other programmatic and official party documentation","source_desc":"Les États-membres de l’UE ont une responsabilité historique commune qui dépasse le marché commun et les intérêts nationaux. Ceux qui ne reconnaissent pas les signes de l’époque et oublient les leçons du passé encouragent le recours à l’État national et aux ressentiments nationaux. Ainsi, ils facilitent le retour de l’extrême droite, de l’intolérance, du racisme et de la xénophobie et finalement des attaques violentes. Les crises et les défis mondiaux comme la crise des réfugiés ainsi que la lutte contre la pauvreté et le changement climatique, le terrorisme ou l’extrémisme religieux ne peuvent être résolus que par des approches communes et solidaires.","source_link":"https://www.lsap.lu/fr/le-parti/infos-generales/memento-socialiste/"},{"question_id":1166,"answer":25,"source":"Other programmatic and official party documentation","source_desc":"Les pratiques économiques néolibérales et les excès dans le secteur bancaire sont incompatibles avec les valeurs du LSAP. Les marchés financiers doivent être mieux réglementés et plus contrôlés, cela pour le bien du grand public et pour la protection des citoyens. L’hypothèse récente que la dernière crise financière et économique aurait terminé l’ère néolibérale, est un jugement fallacieux. La pensée néolibérale se tient en particulier dans le secteur économique et financier, et porte encore aujourd’hui, comme dans les années 1990, en partie, au sein de la social-démocratie. En conséquence, les socialistes et les sociaux-démocrates doivent dans les discussions sur la politique budgétaire, le financement de l’investissement, la crise de l’euro ou les accords de libre-échange à la TTIP (accord de partenariat transatlantique) ou CETA (accord économique et commercial global), être très vigilants et doivent fournir les bonnes réponses dans le sens du bien commun. Le ","source_link":"enerales/memento-socialiste/"},{"question_id":1167,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1168,"answer":100,"source":"Current/latest national election manifesto","source_desc":"Die LSAP befürwortet: - die Einführung transnationaler Kandidatenlisten bei Europawahlen","source_link":"https://www.lsap.lu/fr/divers/publications/wahlprogrammer/"}]},{"id":421,"params":null,"account_id":26,"state_id":null,"district_id":null,"level":"country","name":"ADR","description":"","party":"Alternative Democratic Reform Party","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0026/candidates/0000/0000/0421/adr-1554845224.png","account":{"code":"LU","name":"Luxembourg"},"answers":[{"question_id":1147,"answer":25,"source":"Current/latest national election manifesto","source_desc":"Als eent vun de klenge Länner aus der Eurozon ass Lëtzebuerg op gesond Staatsfinanzen ugewisen, fir nëmmen ni an eng Situatioun ze kommen, an där europäesch Institutiounen eis Wirtschafts- a Sozialpolitik diktéieren. Mee de Budget vun eisem Zentralstaat weist och a Jore mat strammem Wuesstem Defiziter op. D’Investissementer, déi de Wuesstem no sech zitt, si bei wäitem méi héich ewéi d’Recetten, déi dëse Wuesstem dem Land bréngt.... Avec l'ADR, aucune nouvelle taxe ou taxe ne sera ajoutée à ces augmentations....","source_link":"https://adr.lu/chamberwalen-2018-eise-walprogramm/#__RefHeading___Toc8165_2005165177"},{"question_id":1148,"answer":50,"source":"Current/latest national election manifesto","source_desc":"Finanziell Belaaschtungen duerch eng eventuell europäesch Reglementatioun vum Chômage däerfen net aus dem Rudder lafen. Dofir denkt d’ADR drun, d’Leeschtunge vun der ADEM méi niddereg ze maachen. Residenten, déi hir Aarbecht verléieren sollen awer iwwert aner Hëllefsmoossnamen d’Restriktioune vun den ADEM-Leeschtungen integral  kompenséiert kréien.","source_link":"https://adr.lu/chamberwalen-2018-eise-walprogramm/#__RefHeading___Toc8147_2005165177"},{"question_id":1149,"answer":25,"source":"Older election manifestos","source_desc":"L'ADR se prononce sans réserves en faveur de l'euro, mais les pays qui font partie de la zone euro doivent clairement disposer de capacités économiques et gérer leurs finances publiques afin de respecter le pacte de stabilité et de croissance, tel que défini par les critères de Maastricht... L'ADR s'oppose toutefois à une ingérence des institutions internationales dans les budgets des Etats membres...","source_link":"https://www.google.com/url?sa=t\u0026rct=j\u0026q=\u0026esrc=s\u0026source=web\u0026cd=1\u0026ved=2ahUKEwj31anLx8jhAhVFKuwKHWdrBhgQFjAAegQIAhAC\u0026url=http%3A%2F%2Fwww.adr.lu%2Fwp-content%2Fuploads%2F2014%2F04%2FProgramme-electoral-mat-Cover.pdf\u0026usg=AOvVaw36dbfrAW4jp_YkNlNvqLtv"},{"question_id":1150,"answer":0,"source":"Current/latest national election manifesto","source_desc":"D’ADR ass dofir, datt d’Asylrecht eng national Kompetenz bleift, respektiv nees dozou gëtt. Mir si géint eng Quotereegelung op europäeschem Niveau fir d’Verdeelung vun de Migranten. All Land ka fir sech entscheeden, wéi eng Leit am Land däerfe liewen a wéi eng net.","source_link":"https://adr.lu/chamberwalen-2018-eise-walprogramm/#__RefHeading___Toc8139_2005165177"},{"question_id":1151,"answer":75,"source":"Current/latest national election manifesto","source_desc":"D’ADR setzt op en effikasse Schutz vun de Baussegrenze vun der europäescher Unioun, wann néideg komplettéiert duerch national Moossname fir illegal Immigratioun ze verhënneren. D’ADR applizéiert d’Konventioun vun 1948 iwwert de Schutz vun Zivilpersounen a Konfliktsituatiounen, d’Asylrechtskonventioun vun 1951, d’Schengen-Konventioun an d’Accorde vun Dublin. Wann dës Rechtsinstrumenter op europäeschem Niveau net konsequent an zouverlässeg ugewannt ginn, muss all Land d’Recht hunn, seng national Interessien duerch adequat a proportionéiert Moossnamen, inklusiv Grenzkontrollen, ze schützen.","source_link":"https://adr.lu/chamberwalen-2018-eise-walprogramm/#__RefHeading___Toc8139_2005165177"},{"question_id":1152,"answer":100,"source":"Other programmatic and official party documentation","source_desc":"Wir setzen uns für die Wahrung der Menschenrechte weltweit ein. Daher muss Luxemburg stets Zufluchtsland für politisch und religiös verfolgte Menschen bleiben.  Wir wollen, dass Zugewanderte in Luxemburg eine wirkliche neue Heimat finden. Eine erfolgreiche Integration der Zugewanderten durch eine aktive Integrationspolitik ist das A und O der staatspolitischen Einheit, die es zu erhalten gilt. Daher sind wir der Ansicht, dass die Zuwanderungsrate die Integrationsfähigkeit der luxemburgischen Nation nicht übersteigen sollte.  Für Immigranten, die dauerhaft in Luxemburg bleiben wollen, ist es unabdingbar, dass eine entsprechende sprachliche, kulturelle und institutionelle Bildung erfolgt. Der Erwerb der luxemburgischen Staatsangehörigkeit sollte am Ende dieses Integrationsprozesses stehen und nicht am Anfang.","source_link":"https://adr.lu/unsere-themen/immigratioun-an-integratioun/"},{"question_id":1153,"answer":25,"source":"Current/latest national election manifesto","source_desc":"Fir homosexuell Partnerschafte proposéiert d’ADR Upassunge beim PACS, deen dem Bestietnes esouwäit ewéi méiglech soll ugepasst ginn, mat Ausnam vum Familljerecht. Et gëtt keng Diskriminatioun vun esou Partnerschaften esoulaang d’Rechter vun Drëtten – also besonnesch vun de Kanner – doduerch net beréiert ginn.","source_link":"https://adr.lu/chamberwalen-2018-eise-walprogramm/#__RefHeading___Toc8133_2005165177"},{"question_id":1154,"answer":50,"source":"Current/latest national election manifesto","source_desc":"D’ADR begréisst ausdrécklech d’Liberalisatioun vu Cannabis fir medezinesch Zwecker. Wat de Konsum vu Cannabis als Drog ugeet, stelle mir fest, datt Fuerschungen ëmmer nees d’Geforen an d’gesondheetlech Schied gewisen hunn, déi esou een net geziilt medezinesche Konsum verursaacht. Et besteet awer och weiderhin nach e grousse Fuerschungsbedarf, well eng Rei vu rezenten Erkenntnesser aktuell diskutéiert ginn.  Dat gëllt besonnesch fir spezifesch, laangfristeg Schied bei jonke Konsumenten, och am  neuropsychiatreschen an emotionale Beräich. Dowéinst ënnerstëtze mir d’medezinesch Fuerschung iwwert d’Konsequenze vum Drogekonsum, besonnesch och vum Cannabis, deen dacks als „Astigsdrog“ ugesi gëtt.","source_link":"https://adr.lu/chamberwalen-2018-eise-walprogramm/#__RefHeading___Toc8161_2005165177"},{"question_id":1155,"answer":0,"source":"Current/latest national election manifesto","source_desc":"D’ADR bleift bei hirer Positioun géintiwwer der Euthanasie, déi si an de leschte 15 Joer konsequent vertrueden huet.","source_link":"https://adr.lu/chamberwalen-2018-eise-walprogramm/#__RefHeading___Toc8161_2005165177"},{"question_id":1156,"answer":75,"source":"Current/latest national election manifesto","source_desc":"Dans un bon cycle économique, l’ADR n’est qu’équilibre et ne crée aucune dette nouvelle.","source_link":"https://adr.lu/walen/chamberwalen-2018/chamberwalen-2018-programm-a-publikatiounen/"},{"question_id":1157,"answer":0,"source":"Current/latest national election manifesto","source_desc":"Mir si géint eng eegen europäesch Steier, géint en europäeschen (oder en „Euro-“) Finanzminister a géint Finanztransferte bannent der Unioun oder der Eurozon, mat deenen déi „räich“ Länner Defiziter vu wirtschaftlech schwaache Länner ausgläiche missten.","source_link":"https://adr.lu/chamberwalen-2018-eise-walprogramm/#__RefHeading___Toc8161_2005165177"},{"question_id":1158,"answer":50,"source":"Current/latest national election manifesto","source_desc":"Bei der Besteierung vu Betriber muss d’Stabilitéit an d’Transparenz op länger Zäit Prioritéit hunn, dëst esouwuel fir d’Tauxen ewéi fir déi verschidde Bestëmmungen (z.B. fir d’Ofschreiwung, d’Investissementer, d’Ofsetze vu Fraise fir R\u0026D, asw.).  Bei der Besteierung muss, am Verglach mam Ausland, op d’Kompetitivitéit vun de Lëtzebuerger Entreprisë geuecht ginn.","source_link":"https://adr.lu/chamberwalen-2018-eise-walprogramm/#__RefHeading___Toc8161_2005165177"},{"question_id":1159,"answer":0,"source":"Current/latest national election manifesto","source_desc":"D’ADR wäert an noer Zukunft alles drusetzen, fir Lëtzebuerg nees mobil ze maachen! Fir de Problem an de Grëff ze kréien, muss als alleréischt op den onmoossege Wuesstem verzicht ginn. Mir respektéieren awer och d’Bedierfnesser an d’Wënsch vun de Leit, an zéien net aus ideologesche Grënn een eenzegt Verkéiersmëttel (negatiivt Beispill: den Tram) allen anere vir. Nei Modeller, wéi en Auto mat anere Leit ze deelen (z.B. Co-voiturage, Car sharing), mussen um fräie Wëlle berouen. Och e bessere legalen Encadrement vum Teletravail kann eng kleng Entlaaschtung beim Verkéiersproblem bréngen. D’ADR wäert d’Bierger net iwwer zwangserzéiend Moossnamen, wéi d’Aféierung vun enger Maut (op Landstrooss oder fir en Zougang an d’Stad) oder der drastescher Reduzéierung vu Parkplazen (ëffentlecher oder privater), duerzou bréngen, op hiren Auto ze verzichten.","source_link":"https://adr.lu/chamberwalen-2018-eise-walprogramm/#__RefHeading___Toc8161_2005165177"},{"question_id":1160,"answer":25,"source":"Current/latest national election manifesto","source_desc":"Erneierbar Energie muss do agesat ginn, wou si sënnvoll ass. Lëtzebuerg huet Potenzial bei der Fotovoltaik, der Waasserkraaft (z.B. fir Sitte vun alen an nach bestoende Millen nees auszenotzen) a bedéngt och beim Wand. D’ADR ass awer net bereet illusoresch Ziler, ewéi eng 100% erneierbar Energie, ze verfollegen, egal wat et kascht. D’Land soll net mat Wandmillen zougebaut ginn. Biosprit a Biogasanlagen däerfen net a Konkurrenz mat der Liewensmëttelproduktioun stoen. Gréisser Anlage ginn net méi subventionéiert, mee dofir ginn awer kleng Privatinitiative méi staark ënnerstëtzt.","source_link":"https://adr.lu/chamberwalen-2018-eise-walprogramm/#__RefHeading___Toc8161_2005165177"},{"question_id":1161,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1162,"answer":25,"source":"Current/latest national election manifesto","source_desc":"D’ADR steet fir en humane Strofvollzuch. Et sollen alternativ Méiglechkeeten zur Prisongsstrof agefouert ginn. ","source_link":"https://adr.lu/chamberwalen-2018-eise-walprogramm/#__RefHeading___Toc8161_2005165177"},{"question_id":1163,"answer":50,"source":"Other programmatic and official party documentation/ Older election manifestos/ ","source_desc":"Die luxemburgische Armee muss in der Lage sein, ihren Verpflichtungen in internationalen Verteidigungsbündnissen nachzukommen. Wir legen diesbezüglich Wert auf die Schaffung einer gemeinsamen europäischen Verteidigungspolitik.... Fir d’ADR muss Europa eng méi grouss Roll an den Domäne vun der Verdeedegung spillen a seng Baussegrenze wierksam schützen... Pour l'ADR, la sécurité militaire des Etats européens doit s'organiser en premier lieu au sein de l'Alliance atlantique... Les fédéralistes, qui n‘hésitent pas à citer les Etats-Unis d‘Amérique en guise d‘exemple, s‘engagent en faveur des Etats-Unis d‘Europe. À long terme, les pays céderaient leur souveraineté à un Etat central. Ceci impliquerait une Constitution commune, un gouvernement commun, un système fiscal commun, une armée commune, etc. Au Luxembourg, l‘ADR est le seul parti à s‘opposer de manière véhémente à ce modèle, car les Etats membres seraient contraints à renoncer à leur liberté et à leur indépendance. Les fédéralistes semblent avoir oublié que, contrairement aux Etats-Unis d‘Amérique, il y a au sein de l‘UE une diversité culturelle et notamment linguistique, qui ne pourrait être prise en compte dans un Etat central.Il n‘y a pas de peuple européen, mais beaucoup de nations européennes. Comment un pays est-il supposé préserver son identité, s‘il perd son statut d‘Etat pour ne devenir qu‘une simple province?","source_link":"https://adr.lu/unsere-themen/letzebuerg-an-der-eu/  https://adr.lu/avec-ladr-pour-une-autre-europe/ https://www.google.com/url?sa=t\u0026rct=j\u0026q=\u0026esrc=s\u0026source=web\u0026cd=2\u0026ved=2ahUKEwj_4PLMvsjhAhVFYVAKHUQkDVQQFjABegQIARAC\u0026url=http%3A%2F%2Fwww.adr.lu%2Fwp-content%2Fuploads%2F2014%2F04%2FProgramme-electoral-mat-Cover.pdf\u0026usg=AOvVaw36dbfrAW4jp_YkNlNvqLtv"},{"question_id":1164,"answer":75,"source":"Older election manifestos","source_desc":"Grande puissance économique, l'Union européenne ne cesse de démontrer son impuissance en matière de politique étrangère et de sécurité... L'ADR reste persuadé que l'Union Européenne doit pouvoir jouer un role crédible sur le plan international","source_link":"https://www.google.com/url?sa=t\u0026rct=j\u0026q=\u0026esrc=s\u0026source=web\u0026cd=2\u0026ved=2ahUKEwj_4PLMvsjhAhVFYVAKHUQkDVQQFjABegQIARAC\u0026url=http%3A%2F%2Fwww.adr.lu%2Fwp-content%2Fuploads%2F2014%2F04%2FProgramme-electoral-mat-Cover.pdf\u0026usg=AOvVaw36dbfrAW4jp_YkNlNvqLtv"},{"question_id":1165,"answer":75,"source":"Other programmatic and official party documentation","source_desc":"Echte Demokratie ist ohne nationale Souveränität nicht vorstellbar. Daraus ergibt sich der hohe Stellenwert, den die Wahrung der nationalen Souveränität und Identität für uns hat. Nur eine souveräne Nation kann von ihrem Selbstbestimmungsrecht Gebrauch machen. Darum setzen wir uns ein für ein Europa der Nationen, das die Souveränität und die Identität seiner Mitgliedsstaaten wahrt und respektiert. ","source_link":"https://adr.lu/unsere-themen/letzebuerg-an-der-eu/"},{"question_id":1166,"answer":25,"source":"Current/latest national election manifesto","source_desc":"Mir si fir den Euro als gemeinsam Währung vun de Länner, déi dëse fräiwëlleg gewielt hunn an déi d’Kritären, déi als Basis fir dës Währung festgeluecht goufen, och respektéieren. ","source_link":"https://adr.lu/chamberwalen-2018-eise-walprogramm/#__RefHeading___Toc8161_2005165177"},{"question_id":1167,"answer":25,"source":"EU Election manifesto 2019 of national party","source_desc":"Fir en Europa vun de Natiounen”, dat ass de Slogan, mat deem d’ADR an d’Europawale geet. E Slogan vun der Kontinuitéit, och eis europäesch Parteiefamill ACRE – Alliance of Conservatives and Reformists in Europe – huet ëmmer scho fir en Europa vun de souveränen Natiounen a géint en EU-Zentralismus plädéiert. ","source_link":"https://adr.lu/europawalen-fir-en-europa-vun-de-natiounen/"},{"question_id":1168,"answer":0,"source":"Current/latest national election manifesto","source_desc":"Mir sinn dogéint, datt d’Europadeputéierten iwwer supranational Lëschte gewielt ginn.","source_link":"https://adr.lu/chamberwalen-2018-eise-walprogramm/#__RefHeading___Toc8161_2005165177"}]},{"id":437,"params":null,"account_id":26,"state_id":null,"district_id":null,"level":"country","name":"déi Konservativ","description":"","party":"The Conservatives","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0026/candidates/0000/0000/0437/dei%20konservativ%20logo-1554886059.png","account":{"code":"LU","name":"Luxembourg"},"answers":[{"question_id":1147,"answer":50,"source":"Self-placement documentation","source_desc":"","source_link":"www.déikonservativ.lu"},{"question_id":1148,"answer":100,"source":"Self-placement documentation","source_desc":"","source_link":"www.déikonservativ.lu"},{"question_id":1149,"answer":75,"source":"Self-placement documentation","source_desc":"","source_link":"www.déikonservativ.lu"},{"question_id":1150,"answer":0,"source":"Self-placement documentation/Website","source_desc":"Fir de Flüchtlingsstatut heescht dat: All Mënsch, dee geméis der Genfer Flüchtlingskonventioun als Konventiounsflüchtling zielt, dat heescht, wie wéinst senger Rass, Relioun, Nationalitéit, sengem politesche Weltbild, oder senger Zougehéieregkeet zu enger sozialer Grupp, diskriminéiert, verfollegt oder mam Doud bedréit ass. Et soll keng Flüchtlingsquot oder e Verdeelungsschlëssel, mä déi souverän Entscheedung vu Lëtzebuerg (a sengen autonome Gemenge) sinn, souwéi am Respekt zum Dublin Ofkommes, eng eegen definéiert Héchstgrenz fest ze leeën, d’Prioritéiten ze setzen, a fir d’Asyldemande zoustänneg ze sinn, esou och, a wéi engem Mooss, ausserhalb vun der Konventioun, aner Mënsche mat Fluchtgrënn wéi z.B Krich, Ëmweltkatastrophen, Wirtschaftssituatiounen akzeptéiert ginn. (...) Asyl ass net direkt un d’Integratioun gekoppelt, wéi se fir d’legal Awanderung gëllt, well dëst, een zäitbedéngte Schutz mat Réckféierung an d’Heemechtsland ass, spéitstens dann, wann de Fluchtgrond entfält. Fir datt de System vum Asyl, éierlech, fair an zu 100%, de legale Flüchtlinge garantéiert bleift, muss eng méi restriktiv a konsequent Asylpolitik an d’Weeër geleet ginn, déi den Asylmëssbrauch, d’Asylillegalitéit an den Asyltourismus, ënnerbënnt a riguréis bekämpft","source_link":"https://deikonservativ.lu/kapitel-iii-immigratioun-asyl/"},{"question_id":1151,"answer":100,"source":"Self-placement documentation/Website","source_desc":"Haut erlieft d’Land ëmmer méi d‘Friemherrschaft an der Verkierperung vun der Europäescher Unioun. (…) Déi Konservativ sti bei allem Respekt fir d’Individualitéit, awer och fir d’Gemeinschaftswiesen. Dofir ass et ons sou wichteg, datt d’Natioun als iewescht Gemeinschaft consideréiert gëtt. Zum Lëtzebuerger Souverän gehéiert, wie Lëtzebuerger ass. Jiddereen muss d’Recht hunn, no enger erfollegräicher Integratioun op d’Demande fir d’Lëtzebuerger Nationalitéit. Dës Integratioun muss iwwert d’Lëtzebuerger Sprooch, kulturell an institutionell Bildung erfollegen.","source_link":"https://deikonservativ.lu/de-grondsatzprogramm-dei-konservativ-letzebuerg/"},{"question_id":1152,"answer":100,"source":"Self-placement documentation/Website","source_desc":"Déi Konservativ sti bei allem Respekt fir d’Individualitéit, awer och fir d’Gemeinschaftswiesen. Dofir ass et ons sou wichteg, datt d’Natioun als iewescht Gemeinschaft consideréiert gëtt. Zum Lëtzebuerger Souverän gehéiert, wie Lëtzebuerger ass. Jiddereen muss d’Recht hunn, no enger erfollegräicher Integratioun op d’Demande fir d’Lëtzebuerger Nationalitéit. Dës Integratioun muss iwwert d’Lëtzebuerger Sprooch, kulturell an institutionell Bildung erfollegen. (...) D’Lëtzebuerger Sprooch ass zugläich och, d’Integratiounsinstrument fir Auslänner, fir sech mat eiser Identitéit ze familiariséieren, an hir Integratioun an d’Lëtzebuerger Gesellschaft ze vollzéien. Jidder Mënsch muss verflicht ginn, d’Lëtzebuerger Sprooch ze léieren an e positiven Integratiounsnoweis z’erbréngen. Et soll heifir, als Ulafstell, e nationalen Integratiounszentrum mam Beruff vu geschoulten Integratiounsbeoptragte geschaaft ginn, déi sech zesumme mam Integratiounsministär, explizit ëm den Aufgabeberäich vun der Integratioun bekëmmeren, an dobäi enk a vernetzt, mat de Gemengen am Land schaffen a wierken. Och d’Gemengen sollen all hei mat maachen, andeems si am Kader vum « Contract d’Accueil et de l’Intégration » gratis Lëtzebuergeschcoursen ubidden.","source_link":"https://deikonservativ.lu/identiteitspolitik-integratioun-sprooch/"},{"question_id":1153,"answer":100,"source":"Self-placement documentation/Website","source_desc":"Déi Konservativ triede fir d’Famill als Kärzell vun der Gesellschaft an. D’Definitioun vun enger Famill ass an eisen Aen, d’fräi Gestaltung vun enger op Léift opgebauter Liewensgemeinschaft tëscht zwou erwuessene Persounen. D’Partei gesäit souwuel an der traditionell-klassescher Famill vu Mann a Fra als Idealbild, wéi och am avantgardistesche Liewensmodell vun zwou Persounen gläichem Geschlecht, den Interêt vu konservativem Familljeliewen erfëllt. Déi Konservativ ënnerstëtzen d’Léift, d’Familljegrënnung an d’Liewe vu Familljewäerter als eng urkonservativ Eegenschaft.","source_link":"https://deikonservativ.lu/de-grondsatzprogramm-dei-konservativ-letzebuerg/"},{"question_id":1154,"answer":75,"source":"Self-placement documentation","source_desc":"","source_link":"www.déikonservativ.lu"},{"question_id":1155,"answer":0,"source":"Self-placement documentation","source_desc":"","source_link":"www.déikonservativ.lu"},{"question_id":1156,"answer":75,"source":"Self-placement documentation","source_desc":"","source_link":"www.déikonservativ.lu"},{"question_id":1157,"answer":0,"source":"Self-placement documentation","source_desc":"","source_link":"www.déikonservativ.lu"},{"question_id":1158,"answer":75,"source":"Self-placement documentation","source_desc":"","source_link":"www.déikonservativ.lu"},{"question_id":1159,"answer":0,"source":"Self-placement documentation","source_desc":"","source_link":"www.déikonservativ.lu"},{"question_id":1160,"answer":0,"source":"Self-placement documentation","source_desc":"","source_link":"www.déikonservativ.lu"},{"question_id":1161,"answer":25,"source":"Self-placement documentation","source_desc":"","source_link":"www.déikonservativ.lu"},{"question_id":1162,"answer":100,"source":"Self-placement documentation/Website","source_desc":"Am Zesummenhang mat der Kriminalitéit, gesi mir an alleréischter Linn, eng gestäerkte Police als wichtegste Garant vu Sécherheet, Disziplin, ëffentlecher Uerdnung a Respekt géintiwwer eise Gesetzer a Policereglementer. Eng Investitioun an d’Police, ass eng Investitioun an d’Sécherheet. Esou ass méi Policepräsenz um Terrain an d’Erweiderung vun der Peripherie, eng wichteg Moossnam, déi eis Partei an d’Weeër leede géing. Mir wëllen de Fokus verstäerkt op d’Schwéierkriminalitéit setzen. Fir dëser Aufgab gerecht ze ginn, muss d’Police engersäits entlaascht ginn, anerersäits souwuel personalméisseg, ewéi equipements- a waffentechnesch, eng Ausrëschtung op modernstem Niveau hunn (e.a, zielt hei de Standart vu Bodycam, Taser, Revolver, Knëppel, Pefferspray). Mir sinn iwwerdeems fir d’Legaliséierung vum Pefferspray als Moyen fir d’Selbstverdeedegung. An dësem Kontext géing, nieft der Policeschoul, och nees e Joer Militärflicht fir dëse Beruff zur Ausbildung zielen","source_link":"https://deikonservativ.lu/kapitel-iv-bannepolitik-secherheet/"},{"question_id":1163,"answer":75,"source":"Self-placement documentation/Website","source_desc":"Déi Konservativ si fir eng gemeinsam europäesch Verdeedegungspolitik an d’Memberschaft an der NATO mat Ënnerstëtzung fir hir Weiderentwécklung. Hei fuerdert d’Partei awer d’Souveränitéit fir sech an, an d’Entscheedungsfräiheet bei Froen an Decisiounen ëm d’Oprëschtung an d’finanziell, d’materiell oder d’militäresch Bedeelegung an auslännesche Konflikter. D’Partei setzt och d’office, op politesch Diplomatie. Déi Konservativ si géint all net-legitim a vëlkerrechtswiddreg militäresch Operatiounen, respektiv d’Blesséiere vum internationale Vëlkerrecht.","source_link":"https://deikonservativ.lu/de-grondsatzprogramm-dei-konservativ-letzebuerg/"},{"question_id":1164,"answer":0,"source":"Self-placement documentation","source_desc":"","source_link":"www.déikonservativ.lu"},{"question_id":1165,"answer":50,"source":"Self-placement documentation/Website","source_desc":"Déi Konservativ triede fir een Europa a Fridden a Fräiheet an, a gesinn d‘Idealverwierklechung an engem „Europa vun de Natiounen“. Europa muss elo an enger séierer politescher, a systematescher Reform, nei geduecht ginn. Déi Konservativ leenen een Austrëtt oder d’Bëendege vun der EU-Memberschaft op fräiwëlleger Basis of, an triede fir eng radikal EU-Reform a Neiuerdnung vun der Eurozon an. D’Partei versteet sech als europafrëndlech, mä als EU-kritesch an EU-skeptesch. (...) Prinzipielle Stopp fir d’EU-Erweiderung, virun allem keng a Richtung Oststaaten. Och e strikte Nee fir de Bäitrëtt vun der Tierkei an d’EU an d’entspriechend Bäitrëttsverhandlungen op Äis leeën.","source_link":"https://deikonservativ.lu/de-grondsatzprogramm-dei-konservativ-letzebuerg/"},{"question_id":1166,"answer":50,"source":"Self-placement documentation/Website","source_desc":"Eng Neiuerdnung vun der Eurozon, wou den temporären oder dauerhaften Ausschloss vu failliten, oder héich verschëlte Staaten, ëmgesat gëtt (als bescht Beispill Griichenland) ass vu Noutwennegkeet. Dës Staate sollen den Euro als Gemeinschaftswährung opginn, an de Retuer zu de nationale Währungen an d’Weeër leeden. D’Eurozon soll opgebaut ginn nom Prinzip vu wirtschaftlech wettbewerbsfäegen a gesonden Ekonomieën. Lëtzebuerg soll zwar weiderhin um € festhalen, mä e nationale Noutfallplang ausschaffen, fir den Extremfall vum Eurokollaps, an domat fir eng potentiell Transitiounsphase an de Retuer zum Lëtzebuerger Frang.","source_link":"https://deikonservativ.lu/kapitel-v-aussepolitik-national-souveraniteit/"},{"question_id":1167,"answer":0,"source":"Self-placement documentation","source_desc":"","source_link":"www.déikonservativ.lu"},{"question_id":1168,"answer":75,"source":"Self-placement documentation","source_desc":"","source_link":"www.déikonservativ.lu"}]},{"id":438,"params":null,"account_id":26,"state_id":null,"district_id":null,"level":"country","name":"Piratepartei ","description":"","party":"Pirate Party Luxembourg","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0026/candidates/0000/0000/0438/piraten%20logo-1554886216.png","account":{"code":"LU","name":"Luxembourg"},"answers":[{"question_id":1147,"answer":50,"source":"EU Election manifesto 2019 of national party / self-placement documentation","source_desc":"Fir ee bedéngungslost Grondakommes an der EU De Problem: All Mënsch huet d’Recht op eng sécher Existenz a gesellschaftlech Participatioun. Ee Mënsch kann nëmmen a Würd liewen, wa fir seng Grondbedierfnisser gesuergt an him eng gesellschaftlech Participatioun méiglech ass. An eiser Geldwirtschaft ass dozou en Akommes noutwenneg. Wann een Akommes nëmmen duerch Aarbecht erzielt ka ginn, muss zur Sécherung vun der Würd vun alle Mënsche Vollbeschäftegung herrschen. Ënnert dëser Viraussetzung ass Vollbeschäftegung bis elo ee grousst Ziel vun der Wirtschaftspolitik.. Mer kënnen net méi drop setzen, datt eng staark Ekonomie schonns iergendwéi fir Vollbeschäftegung suerge wäert. D’Nofro no Aarbecht gëtt op laang Siicht méi kleng. Duerch Automatiséierung an Optimiséierung verschwannen ëmmer méi Aarbechtsplazen an Aarbecht gëtt ëmmer méi vu Maschinne gemaach. Dëst bedeit datt ëmmer manner Mënsche kennen eng 40-Stonne- Woch leeschten. Als Konsequenz musse mir mat engem méi héijen Aarbechtslosentaux oder mat méi kuerzen Aarbechtswochen eens ginn. Mir brauchen dofir nei Léisungen, déi der steigender Automatiséierung an dem technesche Fortschrëtt gerecht ginn. Donieft detachéiert sech d’kulturell Produktioun vum Marché. Ëmmer méi kulturell wichteg Produiten, wéi z.B. d’online Enzyklopedie Wikipedia oder Open Source Projete wéi de Betribssystem Linux baséieren op fräiwëlleger Aarbecht vun dausende vu Contributeuren. Dëst ass en Trend, dee weist datt et e Bedarf fir Mënsche gëtt sech onofhängeg vun enger klassescher bezuelter Aarbecht ze betätegen. Och dëst ass en Trend dee mir musse begleeden an dofir suergen, datt keen an d’Aarmut rutscht obwuel en allgemeng wäertvoll Aarbecht leescht. Mir Pirate sinn der Iwwerzeegung, datt eng iwwerwältegend Majoritéit vu Mënschen eng sécher Existenz als Grondlag fir d’Entfale vun hire wirtschaftlechen a soziale Potentialer notze wäert. Sécher Existenz schaaft e Fräiraum fir selbstbestëmmten Educatioun a Fuerschung souwéi ekonomesch Innovatioun. Se erliichtert an erméiglecht éierenamtlech Engagement, beispillsweis d’Fleeg vu Familljememberen, d’Erzéiung vu Kanner, onofhängege Journalismus, politesch Aktivitéit oder d’Schafe vu Konscht a fräier Software. Heivunner profitéiert di ganz Gesellschaft. D’Léisung: D’Piratepartei setzt sech fir en bedéngongslost Grondakommes fir jiddereen an, fir eng sécher Existenz, gesellschaftlech Participatioun souwéi ekonomesch Fräiheet ze erméiglechen. E Grondakommes ass en Akommes, wat all Bierger – ouni Géigeleeschtung vum Staat – ausbezuelt kritt. Dëst verhënnert net de Räichtum, mee d’Aarmut. E Grondakommes offréiert eng Léisung fir déi viru genannte Problemer vun engem digitaliséierten, automatiséierten a globale Marché. Wou fréier Maartineffizienzen dozou gefouert hunn, datt méi Leit konnte beschäftegt ginn, huet d’Technologiséierung dozou gefouert, datt ëmmer méi Ineffizienze verschwannen. Et geet esou wäit, datt iwwer Internet villes “gratis” oder bal “gratis” ass. D’Grondakommes ass eng Léisung fir dës Entwécklung positiv ze begleeden. Engersäits garantéiert de System jidderengem e Mindestakommes. Anerersäits lount sech d’Aarbecht ab dem éischten Euro deen ee verdénge kann, ganz am Contraire zum aktuelle System. Och benéidegt e System mat Grondakommes keng Vollbeschäftegung méi, mee encouragéiert souguer Deelzäitaarbecht an erméiglecht sou méi perséinlech Fräiheet a selbstbestëmmt Participatioun um Aarbechtsmarché. Doriwwer eraus valoriséiert e Grondakommes de Benevolat, well och gesellschaftlech wichteg, ma onbezuelten Aarbecht, iwwer d’Grondakommes d’Grondbedierfnisser séchert. D’Piratepartei schwätzt sech kloer fir e Grondakommes als konsequente Neistart vun eisem Sozialsystem aus. Eis Iddie vum Grondakommes kann iwwer d’Aféiere vun enger negativer Akommessteier finanzéiert ginn. Dëst bedeit, datt de Steiersystem fir jidderee vill méi einfach gëtt. No dësem Steiersystem bezilt eng Persoun eréischt ab enger gewëssener Héicht Steieren – wien manner verdéngt wéi d’Héicht vum Fräibetrag, kritt Steieren ausbezuelt. Wien méi verdéngt, bezilt op sengem Akommes de Steiersaz. Doduerch kritt jidderee ee Grondakommes ausbezuelt, wat sech an all Fall dann awer mat de bezuelte Steiere vum vereinfachte Steiermodell géif verrechnen. Eng Persoun, déi manner wéi oder genee de Fräibetrag géif verdéngen, bréicht also keng Steiere op hirem Verdéngscht ze bezuele. Si hätt also d’Grondakommes plus hirt Akommes an der Täsch, ee Netto-Gewënn. Eng Persoun, déi awer méi verdéngt, wéi de Fräibetrag, misst an dem Fall Steiere bezuelen.","source_link":"Soon available on the website www.piraten.lu"},{"question_id":1148,"answer":100,"source":"EU Election manifesto 2019 of national party / self-placement documentation","source_desc":"Fir ee bedéngungslost Grondakommes an der EU De Problem: All Mënsch huet d’Recht op eng sécher Existenz a gesellschaftlech Participatioun. Ee Mënsch kann nëmmen a Würd liewen, wa fir seng Grondbedierfnisser gesuergt an him eng gesellschaftlech Participatioun méiglech ass. An eiser Geldwirtschaft ass dozou en Akommes noutwenneg. Wann een Akommes nëmmen duerch Aarbecht erzielt ka ginn, muss zur Sécherung vun der Würd vun alle Mënsche Vollbeschäftegung herrschen. Ënnert dëser Viraussetzung ass Vollbeschäftegung bis elo ee grousst Ziel vun der Wirtschaftspolitik.. Mer kënnen net méi drop setzen, datt eng staark Ekonomie schonns iergendwéi fir Vollbeschäftegung suerge wäert. D’Nofro no Aarbecht gëtt op laang Siicht méi kleng. Duerch Automatiséierung an Optimiséierung verschwannen ëmmer méi Aarbechtsplazen an Aarbecht gëtt ëmmer méi vu Maschinne gemaach. Dëst bedeit datt ëmmer manner Mënsche kennen eng 40-Stonne- Woch leeschten. Als Konsequenz musse mir mat engem méi héijen Aarbechtslosentaux oder mat méi kuerzen Aarbechtswochen eens ginn. Mir brauchen dofir nei Léisungen, déi der steigender Automatiséierung an dem technesche Fortschrëtt gerecht ginn. Donieft detachéiert sech d’kulturell Produktioun vum Marché. Ëmmer méi kulturell wichteg Produiten, wéi z.B. d’online Enzyklopedie Wikipedia oder Open Source Projete wéi de Betribssystem Linux baséieren op fräiwëlleger Aarbecht vun dausende vu Contributeuren. Dëst ass en Trend, dee weist datt et e Bedarf fir Mënsche gëtt sech onofhängeg vun enger klassescher bezuelter Aarbecht ze betätegen. Och dëst ass en Trend dee mir musse begleeden an dofir suergen, datt keen an d’Aarmut rutscht obwuel en allgemeng wäertvoll Aarbecht leescht. Mir Pirate sinn der Iwwerzeegung, datt eng iwwerwältegend Majoritéit vu Mënschen eng sécher Existenz als Grondlag fir d’Entfale vun hire wirtschaftlechen a soziale Potentialer notze wäert. Sécher Existenz schaaft e Fräiraum fir selbstbestëmmten Educatioun a Fuerschung souwéi ekonomesch Innovatioun. Se erliichtert an erméiglecht éierenamtlech Engagement, beispillsweis d’Fleeg vu Familljememberen, d’Erzéiung vu Kanner, onofhängege Journalismus, politesch Aktivitéit oder d’Schafe vu Konscht a fräier Software. Heivunner profitéiert di ganz Gesellschaft. D’Léisung: D’Piratepartei setzt sech fir en bedéngongslost Grondakommes fir jiddereen an, fir eng sécher Existenz, gesellschaftlech Participatioun souwéi ekonomesch Fräiheet ze erméiglechen. E Grondakommes ass en Akommes, wat all Bierger – ouni Géigeleeschtung vum Staat – ausbezuelt kritt. Dëst verhënnert net de Räichtum, mee d’Aarmut. E Grondakommes offréiert eng Léisung fir déi viru genannte Problemer vun engem digitaliséierten, automatiséierten a globale Marché. Wou fréier Maartineffizienzen dozou gefouert hunn, datt méi Leit konnte beschäftegt ginn, huet d’Technologiséierung dozou gefouert, datt ëmmer méi Ineffizienze verschwannen. Et geet esou wäit, datt iwwer Internet villes “gratis” oder bal “gratis” ass. D’Grondakommes ass eng Léisung fir dës Entwécklung positiv ze begleeden. Engersäits garantéiert de System jidderengem e Mindestakommes. Anerersäits lount sech d’Aarbecht ab dem éischten Euro deen ee verdénge kann, ganz am Contraire zum aktuelle System. Och benéidegt e System mat Grondakommes keng Vollbeschäftegung méi, mee encouragéiert souguer Deelzäitaarbecht an erméiglecht sou méi perséinlech Fräiheet a selbstbestëmmt Participatioun um Aarbechtsmarché. Doriwwer eraus valoriséiert e Grondakommes de Benevolat, well och gesellschaftlech wichteg, ma onbezuelten Aarbecht, iwwer d’Grondakommes d’Grondbedierfnisser séchert. D’Piratepartei schwätzt sech kloer fir e Grondakommes als konsequente Neistart vun eisem Sozialsystem aus. Eis Iddie vum Grondakommes kann iwwer d’Aféiere vun enger negativer Akommessteier finanzéiert ginn. Dëst bedeit, datt de Steiersystem fir jidderee vill méi einfach gëtt. No dësem Steiersystem bezilt eng Persoun eréischt ab enger gewëssener Héicht Steieren – wien manner verdéngt wéi d’Héicht vum Fräibetrag, kritt Steieren ausbezuelt. Wien méi verdéngt, bezilt op sengem Akommes de Steiersaz. Doduerch kritt jidderee ee Grondakommes ausbezuelt, wat sech an all Fall dann awer mat de bezuelte Steiere vum vereinfachte Steiermodell géif verrechnen. Eng Persoun, déi manner wéi oder genee de Fräibetrag géif verdéngen, bréicht also keng Steiere op hirem Verdéngscht ze bezuele. Si hätt also d’Grondakommes plus hirt Akommes an der Täsch, ee Netto-Gewënn. Eng Persoun, déi awer méi verdéngt, wéi de Fräibetrag, misst an dem Fall Steiere bezuelen.","source_link":"Soon available on the website www.piraten.lu"},{"question_id":1149,"answer":0,"source":"EU Election manifesto 2019 of national party / self-placement documentation","source_desc":"\"Europäesch Grondrechter verdeedegen D'Piratepartei fuerdert vun allen EU-Memberstaaten an och de neie Bäitrëttskandidaten e kloert Bekenntnis zu de Grondprinzipie vun engem demokratesche Staat. Wierder eleng ginn awer net duer, all Memberstaat muss sech reegelméisseg engem onofhängegen Audit zur Mënscherechtssituatioun a sengem Land ënnerwerfen. D'EU muss gläichzäiteg och intervenéiere wann hir Prinzipie vu Memberstaate systematesch verletzt ginn. Dofir verlaangt d'Piratepartei eng Reform vun der Prozedur vum Artikel 7 vum Traité vun der Europäescher Unioun. Memberstaaten, déi d’Grondrechter violéieren, musse méi schnell an einfach hirer Verantwortung gestallt ginn.\"","source_link":"Soon available on the website www.piraten.lu"},{"question_id":1150,"answer":75,"source":"EU Election manifesto 2019 of national party / self-placement documentation","source_desc":"\"Eng fair a gemeinsam Asyl-a Flüchtlingspolitik Asyl ass e Mënscherecht. Populistesch Attacken op dëst Recht toleréieren d’Piraten net a schwätzen sech kloer fir eng verstäerkt Ënnerstëtzung vun Asylsichenden aus. Wichteg ass et Aslysichender net ze stigmatiséieren, ma als Mënschen a Nout ze behandelen a mënschewierdeg Prozeduren unzewende fir dem Recht op Asyl gerecht ze ginn. Donieft mussen d’Grënn fir positiv Asylgesich erweidert gi fir op aktuell Geforen a Länner ouni déi néideg Protektioun opmierksam ze maachen. Den europäeschen Usaz zur Asyl- a Flüchtlingspolitik muss op der Unerkennung vun de Mënscherechter berouen an d’Virgabe vun der Genfer Flüchtlingskonventioun an der UN Kannerrechtskonventioun vollstänneg respektéieren. D’EU-Noperschaftsan Entwécklungspolitik soll op eng nohalteg Verbesserung vun de Liewensbedingungen an d’Fërderung vun de Mënscherechter an alle Partnerlänner a Regiounen ausgeriicht sinn. Fir d’Asylpolitik ze fërderen, muss den Asyl- a Migratiounsfong méi Programmer fir d’Ophuelen an d’Integratioun vu Flüchtlingen an den eenzele Memberlänner ënnerstëtzen.\"","source_link":"Soon available on the website www.piraten.lu"},{"question_id":1151,"answer":0,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"Speech of national deputy Marc Goergen in the Parliament about maintaining  the jobs in the government for the British after Brexit.","source_link":"https://www.chd.lu/ArchivePlayer/video/2469/sequence/117866.html"},{"question_id":1152,"answer":50,"source":"EU Election manifesto 2019 of national party / self-placement documentation","source_desc":"\"Raum fir Diversitéit garantéieren Diversitéit ass ee vun den zentrale Wäerter vun der Europäescher Unioun. Fräiheet a Gläichbehandlung sollt fir jidder eenzelen, onofhängeg vu Glawen, Relioun oder Weltuschauung, garantéiert sinn. An den Ae vun der Piratepartei sinn ëmmer méi Länner an der Europäescher Unioun um richtege Wee. Sou ass zum Beispill d'Reform vum Bestietnis a groussen Deeler vun der EU schonns Realitéit. D'Piratepartei fuerdert och eng besonnesch Opmierksamkeet fir d'Rechter vun LGBTIQ-Koppelen an engem Bestietnis oder engem Partenariat. Dës sollen an alle Länner vun der EU unerkannt ginn.\"","source_link":"Soon available on the website www.piraten.lu"},{"question_id":1153,"answer":100,"source":"EU Election manifesto 2019 of national party / self-placement documentation","source_desc":"\"Raum fir Diversitéit garantéieren Diversitéit ass ee vun den zentrale Wäerter vun der Europäescher Unioun. Fräiheet a Gläichbehandlung sollt fir jidder eenzelen, onofhängeg vu Glawen, Relioun oder Weltuschauung, garantéiert sinn. An den Ae vun der Piratepartei sinn ëmmer méi Länner an der Europäescher Unioun um richtege Wee. Sou ass zum Beispill d'Reform vum Bestietnis a groussen Deeler vun der EU schonns Realitéit. D'Piratepartei fuerdert och eng besonnesch Opmierksamkeet fir d'Rechter vun LGBTIQ-Koppelen an engem Bestietnis oder engem Partenariat. Dës sollen an alle Länner vun der EU unerkannt ginn.\"","source_link":"Soon available on the website www.piraten.lu"},{"question_id":1154,"answer":100,"source":"EU Election manifesto 2019 of national party / self-placement documentation","source_desc":"\"Cannabis europawäit mindestens entkriminaliséieren D’Drogepolitik am Bezuch zum Cannabis an Europa ass een eenzege Chaos. An deenen eenzelen EU-Staaten sinn de Besëtz, Akaf a Konsum vun Drogen anescht gesetzlech festgeluecht. D'EU brauch hei eng kloer gemeinsam Linn fir sech neutral an effektiv mat der Drogeproblematik auserneenzesetzen. Den Ënnerscheed tëscht erlaabten a verbuedenen Droge berout méi op Traditioun, wéi op medezineschen a wëssenschaftlechen Tatsaachen. Eng Kriminaliséierung op dëser Basis refuséiert d’Piratepartei dowéinst. Dofir aplaz fuerdere mir een Entkriminaliséiere vum rekreativen Hanf an eng konsequent Opklärungs- a Präventiounsaarbecht als Grondsteen vun enger moderner Drogepolitik.\"","source_link":"Soon available on the website www.piraten.lu"},{"question_id":1155,"answer":100,"source":"Self-placement documentation","source_desc":"Euthanasia is already legal in Luxembourg since 2009. So far, our party has made no statement or comment on this topic","source_link":""},{"question_id":1156,"answer":50,"source":"","source_desc":"","source_link":""},{"question_id":1157,"answer":100,"source":"EU Election manifesto 2019 of national party / self-placement documentation","source_desc":"\"Ee modernen EU-Budget Aktuell bedréit den EU-Budget ronn 1 % vum Bruttoinlandprodukt vun der europäescher Unioun. Mat dësem Budget huet d’EU d’Méiglechkeet, Projeten ze realiséieren an d’europäesch Entwécklung weiderzedreiwen. D'Aart a Weis wéi dëse Budget an der EU organiséiert gëtt, ass awer mëttelalterlech an dofir wëll d'Piratepartei ee modernen EUBudget, deen den Erausfuerderunge vum 21. Joerhonnert entsprécht. Eis Propose ass datt d'Europäescht Parlament eng direkt Kontroll an och eng Responsabilitéit kritt de Budget kënne matzebestëmmen. Amplaz vum aktuelle 7 Joresplang soll de Budget all Joer am Parlament gestëmmt ginn. Mer brauchen an der EU méi Investitiounen a Bildung a Fuerschung, eng besser Notzung vun neien Informatiounsa Kommunikatiounstechnologien a méi Opmierksamkeet fir Innovatioun, Wëssenschaft an Ëmweltschutz. Fir dat ze erreechen, géife mer Suen vum EU-Fong fir Agrarpolitik zu Gonschte vun aaneren EU-Fongen ëmleeden. Mer schwätzen eis och fir eng Stäerkung vum EU-Budget aus. Zum enge soll den EU Budget laangfristëg op 1.5 % vum Bruttoinlandprodukt vun der EU erhéicht ginn, zum anere soll d’EU sech och selwer kënne méi Finanzéierungsméiglechkeete ginn, beispillsweis duerch eng Erhéijung an engem Ausbau vu sengen Eegemëttel.\"","source_link":"Soon available on the website www.piraten.lu"},{"question_id":1158,"answer":100,"source":"EU Election manifesto 2019 of national party / self-placement documentation","source_desc":"\"Jo zur Finanztransaktiounssteier D’Pirate fuerderen d’Regierung op d’Finanztransaktiounssteier, déi an der EU gefrot gëtt, net ze blockéieren a matzedroen. Wa Lëtzebuerg seng Roll als Steierparadäis lass well ginn, féiert kee Wee do laanscht.\"","source_link":"Soon available on the website www.piraten.lu"},{"question_id":1159,"answer":75,"source":"Current/latest national election manifesto","source_desc":"\"An de leschte Joren huet de Präis vir Ticketen am ëffentlechen Transport sech méi wéi verduebelt, dréit awer nach ëmmer nëmmen zu 5% zum Finanzement vum ëffentlechen Transport bäi. Gläichzäiteg gi permanent nei Ticket-formen agefouert, an d’Verkaf- a Berodungsplazen drastesch reduzéiert.  Duerch d’Erhéijung vun de Präisser an dat dauernd ëmstelle vum Ticketssystem gi vill Leit vum Benotze vun engem Service ofgeschreckt deen se souwisou schonn zu 95% iwwer hir Steiere finanzéieren. Mir fuerderen dohier déi 5% iwwer aner Weeër wéi een Ticketssystem ze finanzéieren, an den ëffentleche Persounentransport am Land ticketslos ze maachen.  Een ticketslosen ëffentleche Persounentransport wier een Ureiz fir méi Leit, d’Benotzung vun hirem privaten Auto ze reduzéieren. Wa gläichzäiteg een Deel vun de Bensinstaxen a vun der Autossteier géif an den Ënnerhalt vum ëffentlechen Transport gestach ginn, wier dat nach méi e groussen Ureiz ëmzeklammen. Och Net-Lëtzebuerger kéinte vum ticketslosen Transport profitéieren a géifen dowéinst iwwert eng Iwwernuechtungspauschal an eng Autosvignette hiren Deel zum Finanzement bäidroen.\"","source_link":"https://www.piraten.lu/programm/transport-2/"},{"question_id":1160,"answer":75,"source":"EU Election manifesto 2019 of national party / self-placement documentation","source_desc":"\"Europa muss d'Chance notze fir an der grénger Ekonomie vun der Zukunft eng féierend Roll anzehuelen. D'Piratepartei wëll, dass Europa bis d’Joer 2050 vollkommen op nohalteg Energie setzt. Mer wëllen ewech vun Atom- a Kuelekraaftwierker an eng Energieproduktioun aus natierlechen, erneierbaren a biobaséierten Quellen.\"","source_link":"Soon available on the website www.piraten.lu"},{"question_id":1161,"answer":0,"source":"EU Election manifesto 2019 of national party / self-placement documentation","source_desc":"\"Fräien Internetaccès als Grondrecht definéieren Fir aktiv an der Gesellschaft participéieren ze kënnen, ass den Zougang zum Internet eng Grondviraussetzung. Dat fänkt bei de Recherche vun de Schüler fir d’Schoul un an hält beim “Sech-informéieren” bei den Erwuessenen op. Mir wëllen dofir “d’Recht op digital Teilhabe” an d’Europäesch Grondrechtscharta verankeren an den europawäiten Ausbau vun enger leeschtungsstaarke Kommunikatiounsinfrastruktur duerch d’EU méi staark fërderen. Piratepartei trëtt duerfir an datt och digital Kommunikatioun vum Grondrecht couvréiert gëtt a geschützt muss ginn. De Message ass kloer: den Internet ass fräi a fir jiddereen.\"","source_link":"Soon available on the website www.piraten.lu"},{"question_id":1162,"answer":25,"source":"Party election platfom","source_desc":"Ons Gesetzgebung soll virun allem bei méi klengen Infraktiounen erméiglechen de Schued erëm gutt ze maachen ouni datt Prisongsstrofen néideg sinn. D’Piratepartei fuerdert datt am Gesetz explizit d’Méiglechkeet fir eng Aart vu “Community Service” agefouert gëtt. Sou gëtt et e kloer emrassene Kader fir kleng Strofe gesellschaftlech wäertvoll ze handhaben.","source_link":"https://www.piraten.lu/programm/justiz/"},{"question_id":1163,"answer":100,"source":"EU Election manifesto 2019 of national party / self-placement documentation","source_desc":"\"Fir eng europäesch Arméi als Garant vu Fridden Verdeedegungspolitik ass de Garant fir Sécherheet a Fräiheet. Wann een et zesummerechent, investéieren déi eenzel EU-Memberstaate méi an hir national Arméie wéi China a Russland zesummen. Leider ass déi aktuell europäesch militär Zesummenaarbecht, a Form vu Battlegroups, onwierksam a vu begrenztem Notzen. D'Piratepartei well sech dofir asetzen eng gemeinsam europäesch Verdeedegungsarméi opzestellen. Dës Arméi soll gemeinsam Besoinen definéieren, Sëcherheetsanalyse koordinéieren an a Beräicher, wéi dem gemeinsamen Akaf, der Maintenance vun Ausrüstung an der Ausbildung vu Rekrutten, zesummeschaffen. Eng Europäesch Arméi géif sech aus engem EU-Fong finanzéieren, an deen all d’Memberstaaten abezuelen.\"","source_link":"Soon available on the website www.piraten.lu"},{"question_id":1164,"answer":100,"source":"EU Election manifesto 2019 of national party / self-placement documentation","source_desc":"\"Eng gemeinsam europäesch Aussepolitik Di europäesch Wirtschaft ass nach ëmmer déi gréisste Vollekswirtschaft op der Welt. Mir assuméieren an notzen dës Positioun leider vill ze seelen well mir mat ze ville Stëmmen schwätzen. Wa mir gemeinsam handelen, dann huet Europa méi Gewiicht an Afloss op der Welt. D'Pirate wëllen dofir eng kohärent, gemeinsam an europäesch Aussen- a Sécherheetspolitik. Dëst erfuerdert vun de Memberstaaten datt se hire klengen nationalen Afloss géint e gemeinsamen a méi groussen Afloss antauschen. Europa sollt sech fir eng Reform vum UN Sécherheetsrot an enger Iwwerpréiwung vum ineffektive Veto-System asetzen. Europa ass méi aflossräich wann et ee weidere Sëtz an der UNO, der Welthandelsorganisatioun (WTO), der Weltbank an anere multilateralen Organisatiounen huet.\"","source_link":"Soon available on the website www.piraten.lu"},{"question_id":1165,"answer":100,"source":"EU Election manifesto 2019 of national party / self-placement documentation","source_desc":"\"Europa als Verfechter vum internationale Recht D'europäesch Integratioun huet eis Joerzéngten u Fridde bruecht. Et ass déi längste Period ouni Krich an der Geschicht vun eisem Kontinent. Och iwwert d'Grenzen eraus steet d’EU als e Liichttuerm fir Fräiheet, Mënscherechter an Demokratie. Dat ass net selbstverständlech. Fir dës Acquisen net ze verléieren, brauch et ee kontinuéierlechen Asaz um an ausserhalb vum Kontinent.\"","source_link":"Soon available on the website www.piraten.lu"},{"question_id":1166,"answer":100,"source":"EU Election manifesto 2019 of national party","source_desc":"\"Jo zum Euro € D'Pirate stinn zum Euro. D'Virdeeler vun eiser gemeinsamer Wärung iwwerweie méi wéi däitlech d'Problemer déi hir Konstruktioun mat sech bruecht hunn. Et ass awer héchsten Zäit, dass di grondleeënd Feeler, endlech innerhalb vun demokratesche Strukturen ugeschwat a behuewe ginn.\"","source_link":"Soon available on the website www.piraten.lu"},{"question_id":1167,"answer":0,"source":"2014 self-placement documentation","source_desc":"\"Ee neien europäeschen Traité D'Piratepartei wëll een effizient, demokratescht an transparent Europa. Den aktuellen europäeschen Traité, deen d'Grënnung vun der Unioun reegelt, geet heifir net méi duer. Et handelt sech heibäi ëm den Traité vu Roum aus dem Joer 1957, deen am Laf vun der Zäit verännert an ëmgeschriwwe gouf. Fir der Europäescher Unioun e modernen Traité ze ginn fuerdere mir een europäescht Biergerkonvent, deen sech mam Ausschaffe vun engem neien EU-Traité befaasst an duerch een europäesche Referendum vun de Bierger soll agefouert ginn. Den Traité soll d’Europäesch Unioun ee basisdemokratescht Fundament kréien a modern Méiglechkeete fir d'Participatioun vun allen EU-Bierger virgesinn. D'EU-Institutiounen a Methode sollen transparent ginn, dat potenziell lähmend Vetorecht vun eenzele Regierungen ofgeschaaft ginn an d'Europäescht Parlament soll an alle Beräicher ee vollwäertege Gesetzgeber ginn, mat engem parlamentareschen Initiativrecht.\"","source_link":"Soon available on the website www.piraten.lu"},{"question_id":1168,"answer":100,"source":"EU Election manifesto 2019 of national party","source_desc":"\" D’EU-Wahlen reforméieren Fir den europäeschen Organisatioune méi demokratesch Legitimitéit ze ginn, muss d’EUWalgesetz vereenheetlech ginn. Momentan stellt all Land seng Kandidaten nom nationale Walgesetz op a wielt aus senge nationale Kandidaten seng europäesch Deputéierten. D’Pirate wëllen hei méi demokratesche Choix a fuerderen d’Opléise vun de Walbezierker no Länner. Esou sollen EU-Kandidaten an alle Staaten no engem eenheetleche Walsystem vun allen EU-Bierger gewielt ginn. D’EU-Bierger géifen op dësem Wee dann och de President vun der Europäescher Kommissioun direkt wielen.\"","source_link":"Soon available on the website www.piraten.lu"}]},{"id":439,"params":null,"account_id":26,"state_id":null,"district_id":null,"level":"country","name":"Volt ","description":"","party":"Volt Luxembourg","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0026/candidates/0000/0000/0439/volt%20logo-1554886318.png","account":{"code":"LU","name":"Luxembourg"},"answers":[{"question_id":1147,"answer":100,"source":"Other programmatic and official party documentation","source_desc":"\"The future of a united Europe relies on solving current economic challenges. This includes the lingering effects of the 2008 crisis on the European economies; high unemployment, in particular youth unemployment; threats and opportunities arising from digitisation; and precarious sustainability in the budgets of Member States. The economic vision set by Volt Europa requires our societies to reduce inequalities between EU economies and face future economic challenges with informed, data-driven approaches.\"","source_link":"https://www.volteuropa.org/vision"},{"question_id":1148,"answer":100,"source":"Other programmatic and official party documentation","source_desc":"\"The future of a united Europe relies on solving current economic challenges. This includes the lingering effects of the 2008 crisis on the European economies; high unemployment, in particular youth unemployment; threats and opportunities arising from digitisation; and precarious sustainability in the budgets of Member States. The economic vision set by Volt Europa requires our societies to reduce inequalities between EU economies and face future economic challenges with informed, data-driven approaches.\"","source_link":"https://www.volteuropa.org/vision"},{"question_id":1149,"answer":0,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"We want to reform the Stability and Growth Pact; individual States need to be responsible for their economic activity, and in times of sovereign debt crisis, States should be able to go into default.","source_link":"https://www.volteuropa.org/vision"},{"question_id":1150,"answer":100,"source":"EU Election manifesto 2019 of national party / self-placement documentation","source_desc":"\"We want to manage refugee flows from outside the EU, by setting up a Unified EU Refugee System. The Dublin System must be reformed and complemented by a settlement scheme which provides for penalties and sanctions against States refusing to fulfil their responsibility.\"","source_link":"https://www.volteuropa.org/amsterdamdeclaration"},{"question_id":1151,"answer":0,"source":"EU Election manifesto 2019 of national party","source_desc":"\"The EU is undergoing a political crisis in its management of migration flows. Undoubtedly, the refugee crisis is a political crisis. Europe has a legal and moral responsibility to help, it has the capacity to absorb refugee flows, and Volt will turn this into opportunities for everyone. Accommodating a diverse group of labour migrants into the European labour market can contribute to both the welfare of European countries and that of the migrants’ home countries.\"","source_link":"https://www.volteuropa.org/amsterdamdeclaration"},{"question_id":1152,"answer":25,"source":"Other programmatic and official party documentation","source_desc":"\"Volt wants to Perform temporary positive discrimination to speed up economic, social, and cultural integration (i.e., special practices aimed at fostering equality: “supporting groups of people who face, or have faced, entrenched discrimination so they can have similar access to opportunities as others in the community.”)302 Include special tracks and exams that reward merit among students from disadvantaged backgrounds to increase their access to good schools and universities.\"","source_link":"https://www.volteuropa.org/vision"},{"question_id":1153,"answer":100,"source":"Other programmatic and official party documentation","source_desc":"\"Volt is based on the principles of equality for all, equal opportunities, and the respect of human rights. Lesbian, gay, bisexual, transgender, intersex and queer (LGBTIQ+) individuals are subject to discriminatory practices, violence, harassment, and so much more in every realm of their lives. LGBTIQ+ individuals each face different challenges and have different needs; there is no one-size-fits-all policy. Volt aims to introduce regulations and concrete actions to achieve equality in law and in practice for all. By this, we don’t mean an abstract concept of equality, but pure equality: we will settle for nothing less. We want to ensure that LGBTIQ+ people have access to the same rights and protections as others. It is also key to eliminate all forms of discrimination, whether in the private or public sphere, through education, incentivize in the workplace etc. In short, love is love, and it’s that simple.\"","source_link":"https://www.volteuropa.org/vision"},{"question_id":1154,"answer":75,"source":"Other programmatic and official party documentation","source_desc":"\"Work towards controlled decriminalization or legalisation of drugs. Portugal's progressive legislation and attitude towards drug addiction has shown that the current predominant model of a “war on drugs” has not and will not work. Volt intends to emulate Portugal's model and decriminalize all drug possession under a certain threshold. This will free up police resources to follow up on large scale drug smuggling and buyer victimization. It will enable European societies to treat addiction as a medical and not a criminal problem.\"","source_link":"https://www.volteuropa.org/vision"},{"question_id":1155,"answer":25,"source":"Other programmatic and official party documentation","source_desc":"\"We distinguish three forms of terminating life upon request: - Passive Euthanasia: Passive euthanasia occurs when the person dies because the medical professionals either don't do something necessary to keep the person alive, or when they stop doing something that is keeping the person alive, such as switch off life-support machines, disconnect a feeding tube, don't carry out a life-extending operation, or don't give life-extending drugs.329 - Assisted Suicide: A person makes the request out of their free will, not coerced or pressured by other persons, and with full conviction, to take their life, and seeks professional (typically doctor’s) assistance. Before undertaking Assisted Suicide, the person should first be given the opportunity to explore other life and death options available. To the very end, the person stays in full control of the process and is solely responsible for their death. The physician role is to supply, but not to administer, the lethal drug. - Active Euthanasia : Active euthanasia occurs, when a doctor, or another person, intentionally administers a fatal dose of a medication to cause the patient's death at the patient's request and with full, informed consent.330 The main difference to assisted suicide is, that active euthanasia is entirely physician-mediated, including administration of the lethal dose, whereas persons committing assisted suicide administer the lethal dose to themselves.\"","source_link":"https://www.volteuropa.org/vision"},{"question_id":1156,"answer":50,"source":"Other programmatic and official party documentation","source_desc":"The European Union should be able to raise taxes itself.  Volt stands for increasing this ability specifically with regards to Carbon taxes. ","source_link":"https://www.volteuropa.org/vision"},{"question_id":1157,"answer":75,"source":"Other programmatic and official party documentation","source_desc":"The European Union should be able to raise taxes itself.  Volt stands for increasing this ability specifically with regards to Carbon taxes. ","source_link":"https://www.volteuropa.org/vision"},{"question_id":1158,"answer":100,"source":"Self-placement documentation","source_desc":"Volt supports the introduction of an EU-wide Financial Transaction Tax.","source_link":"Volt Europa Policy Team"},{"question_id":1159,"answer":100,"source":"Other programmatic and official party documentation","source_desc":"\"The Energy Efficiency Obligation scheme would target transportation to discourage the use of fossil fuels, which is currently the main energy source for this sector.350 Efficiency in the transportation sector includes RES integration (biofuels and electric motors), and may ultimately promote the use of public transportation.\"","source_link":"https://www.volteuropa.org/vision"},{"question_id":1160,"answer":100,"source":"Other programmatic and official party documentation","source_desc":"\"Support enhanced research on the development of smart electricity grids at the European level. This is necessary to ensure the development of a stable and clean energy system. Moving towards renewable energies means that energy systems will rely more and more on volatile electricity generation. Therefore, Volt advocates for the need to integrate electric storage systems, such as batteries, compressed air reservoirs, or power to gas systems (P2G) more efficiently in our European grids.\"","source_link":"https://www.volteuropa.org/vision"},{"question_id":1161,"answer":50,"source":"Other programmatic and official party documentation","source_desc":"While providing effective protection against threats of terrorism and crime is crucial, citizens must never accept mass surveillance as a norm, by state or non-state actors.","source_link":"http://d3n8a8pro7vhmx.cloudfront.net/themes/5a66b8b95ee54dd3f8000000/attachments/original/1548073769/Mapping_of_Policies_.pdf.pdf?1548073769"},{"question_id":1162,"answer":0,"source":"Other programmatic and official party documentation","source_desc":"\"Ensure that prison conditions always comply with human rights and dignity regulations, as laid out by Council of Europe standards, and that administrative powers are not used in a discriminatory way. Additionally, ensure that prisons are as closely modeled to the outside world as possible in order to make reintegration and inclusion easier. Encourage research for alternatives to prisons that achieve the aim of keeping society safe, as well as reintegrating individuals successfully into society, by encouraging classes and activities, and reintegration in society. Prioritize alternative sanctions (other than prison, such as community service) for certain non-violent crimes . Offer psychological treatment and/or psychotherapy for prisoners, especially for prisoners that suffer from ADHD in combination with substance abuse,98 including alternative treatments like meditation and mindfulness. Ensure that juveniles are not detained with adults . Develop an education system that serves both short- and long-term offenders. The curriculum should be varied, with particular emphasis on supplementing . Ensure that prisoners undergoing strip searches are searched by same sex prison officers. For certain inmates who adhere to strict religious or cultural obligations all necessary precautions and measures must be adopted not to cross sensitive boundaries. Officers must anticipate these requests beforehand. Provide cultural training for prison officers. All officers should undergo training to learn techniques needed to work with incarcerated multi-ethnic communities. A basic program should be implemented across the board and, where higher concentrations of diverse prison populations exist, a more intense cultural education program could greatly enhance respect between inmates and officers.\"","source_link":"https://www.volteuropa.org/vision"},{"question_id":1163,"answer":100,"source":"Other programmatic and official party documentation","source_desc":"\"A strong Europe must stand up for its citizens. The protection of our citizens, territory and values is one of the core tasks of the EU, and one we can only accomplish by coming together. The universally acclaimed values recognised by the UN and the international community must be defended. In this complex geopolitical environment, it is up to our political leaders to tackle the challenges we face and ensure peace and security. These challenges do not end at national borders and therefore cannot be appropriately and fully dealt with at the national level or by national institutions. Our respective security is the security of all Europeans, and the defence of the continent is the defence of all Europeans. As such, the only level where these challenges can be adequately dealt with is at the continental level. In the short term, the EU’s policy and cooperation on security and defence must be strengthened; in the medium term, the EU must achieve the integration of all its security and defence components. Future EU defence policy must aim at protecting the EU, and its citizens, by building a common defence system that deals effectively with threats, be they near or distant. The pooling by Member States of their financial, human, logistical, and intelligence resources will be far more efficient and greatly improve safety across the EU. Overall, we must not lose focus of the ultimate goal of security and defence, be it local, national or continental: to ensure our society and our citizens are free to strive and prosper. Currently national security policies, including military deployments and procurement strategies, focus too often on individual national interests and domestic political aims. Meanwhile, 75 percent of Europeans favour close cooperation between European armies, and 41 percent of them do not even see the need for the independent deployment of national armies.580 We believe that the security of European citizens takes precedence over individual nations' or governments' domestic political or economic agendas. In the end, only a united European security and defence policy can ensure permanent security while operating on the most efficient, innovative and impactful basis.\"","source_link":"https://www.volteuropa.org/vision"},{"question_id":1164,"answer":100,"source":"Other programmatic and official party documentation","source_desc":"\"A strong Europe must stand up for its citizens. The protection of our citizens, territory and values is one of the core tasks of the EU, and one we can only accomplish by coming together. The universally acclaimed values recognised by the UN and the international community must be defended. In this complex geopolitical environment, it is up to our political leaders to tackle the challenges we face and ensure peace and security. These challenges do not end at national borders and therefore cannot be appropriately and fully dealt with at the national level or by national institutions. Our respective security is the security of all Europeans, and the defence of the continent is the defence of all Europeans. As such, the only level where these challenges can be adequately dealt with is at the continental level. In the short term, the EU’s policy and cooperation on security and defence must be strengthened; in the medium term, the EU must achieve the integration of all its security and defence components. Future EU defence policy must aim at protecting the EU, and its citizens, by building a common defence system that deals effectively with threats, be they near or distant. The pooling by Member States of their financial, human, logistical, and intelligence resources will be far more efficient and greatly improve safety across the EU. Overall, we must not lose focus of the ultimate goal of security and defence, be it local, national or continental: to ensure our society and our citizens are free to strive and prosper. Currently national security policies, including military deployments and procurement strategies, focus too often on individual national interests and domestic political aims. Meanwhile, 75 percent of Europeans favour close cooperation between European armies, and 41 percent of them do not even see the need for the independent deployment of national armies.580 We believe that the security of European citizens takes precedence over individual nations' or governments' domestic political or economic agendas. In the end, only a united European security and defence policy can ensure permanent security while operating on the most efficient, innovative and impactful basis.\"","source_link":"https://www.volteuropa.org/vision"},{"question_id":1165,"answer":100,"source":"Other programmatic and official party documentation","source_desc":"Volt was born out of a crisis of European integration in a time of mistrust for common endeavours. We came together to affirm the strength of the European project, our commitment to joint efforts, and our belief in our shared future. Ours is a message of hope, of audacity, and of solidarity. A message for all to see that the sirens of division will not tear down what we have patiently built. Volt rose in order to be a pillar of the European project and to re-energise its construction. Volt offers European citizens a new vision for Europe, one that embraces our common aspirations and remedies our shortcomings.","source_link":"http://d3n8a8pro7vhmx.cloudfront.net/themes/5a66b8b95ee54dd3f8000000/attachments/original/1548073769/Mapping_of_Policies_.pdf.pdf?1548073769"},{"question_id":1166,"answer":0,"source":"Other programmatic and official party documentation","source_desc":"\"Set up a Eurozone+ Budget. In order to address this, a budget needs to be set up through new EU own-resources, including a common corporate tax and other means. This will have three major features: (1) Given the cyclical nature of the economy and taxes, the EU budget will implicitly smooth business cycles across countries. (2) Such a budget will allow for common European public goods (such as defense and transnational energy networks) to be financed at the European level. (3) Lastly, this budget will serve as an insurance mechanism in times of crises: Volt will allow for emergency funding at the European level to provide basic services such as unemployment benefits and payment for public sector workers, in case a State is incapable to fulfill these obligations. While this budget will be primarily aimed at Eurozone Member States, it should be open for all other EU Member States for voluntary participation − hence, Eurozone+.\"","source_link":"https://www.volteuropa.org/vision"},{"question_id":1167,"answer":100,"source":"EU Election manifesto 2019 of national party","source_desc":"\"Ensure the EU’s ability to act by deciding by majority on all issues in the Councils. Currently, States still decide on many issues by unanimity or consensus, making it far easier to block than to act.\"","source_link":"https://www.volteuropa.org/amsterdamdeclaration"},{"question_id":1168,"answer":100,"source":"EU Election manifesto 2019 of national party","source_desc":"\"Enable the creation of real EU political parties. Current EU parties are loose coalitions of national parties, often with conflicting interests; a real EU democracy needs strong parties defending their vision of the future of Europe.\"","source_link":"https://www.volteuropa.org/amsterdamdeclaration"}]},{"id":444,"params":null,"account_id":26,"state_id":null,"district_id":null,"level":"country","name":"KPL","description":"","party":"Communist Party of Luxembourg","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0026/candidates/0000/0000/0444/unknown-1554894185.png","account":{"code":"LU","name":"Luxembourg"},"answers":[{"question_id":1147,"answer":75,"source":"Current/latest national election manifesto","source_desc":"\"[S]eitens des Staates [müssen] Maßnahmen ergriffen werden, um Menschen mit niedrigem Einkommen unter die Arme zu greifen und die Armut zu beseitigen.\"","source_link":"https://docs.google.com/viewerng/viewer?url=https://powr.s3.amazonaws.com/app_images/resizable/Walprogramm%2Bvun%2Bder%2BKPL%2B-%2BFR-DE.pdf"},{"question_id":1148,"answer":75,"source":"Current/latest national election manifesto","source_desc":"Die KPL fordert \"neue Arbeitsplätze für Arbeitssuchende mit geringer Qualifikation. Hierzu eignen sich zum Beispiel Investitionen in nicht ausreichend entwickelte Wirtschaftsbereiche wie den Obst- und Gemüseanbau, die Holzindustrie oder die Energieproduktion. Auch im Sozial- und Dienstleistungssektor könnten Tausende Arbeitsplätze, die weniger Qualifikationen voraussetzen, geschaffen werden\".","source_link":"https://docs.google.com/viewerng/viewer?url=https://powr.s3.amazonaws.com/app_images/resizable/Walprogramm%2Bvun%2Bder%2BKPL%2B-%2BFR-DE.pdf"},{"question_id":1149,"answer":0,"source":"Current/latest national election manifesto","source_desc":"Die KPL fordert eine \"Auflösung der 'Europäischen Währungsunion'","source_link":"https://docs.google.com/viewerng/viewer?url=https://powr.s3.amazonaws.com/app_images/resizable/Walprogramm%2Bvun%2Bder%2BKPL%2B-%2BFR-DE.pdf"},{"question_id":1150,"answer":0,"source":"Current/latest national election manifesto","source_desc":"Die KPL fordert die \"Abschaffung der 'Festung Europa'\"","source_link":"https://docs.google.com/viewerng/viewer?url=https://powr.s3.amazonaws.com/app_images/resizable/Walprogramm%2Bvun%2Bder%2BKPL%2B-%2BFR-DE.pdf"},{"question_id":1151,"answer":0,"source":"Wahlprogramm 2018","source_desc":"Die KPL fordert die \"Abschaffung der 'Festung Europa'\"","source_link":"https://docs.google.com/viewerng/viewer?url=https://powr.s3.amazonaws.com/app_images/resizable/Walprogramm%2Bvun%2Bder%2BKPL%2B-%2BFR-DE.pdf"},{"question_id":1152,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1153,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1154,"answer":50,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"Die ausserparlamentarische Opposition Partei KPL hingegen beschäftigt sich in ihrem Wahlprogramm nicht mit Cannabis","source_link":"https://www.pressreader.com/"},{"question_id":1155,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1156,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1157,"answer":0,"source":"Current/latest national election manifesto","source_desc":"Ensemble avec d’autres partis communistes en Europe, le KPL se mobilise pour la dissolution de l’Union Européenne dans sa forme actuelle et pour créer une nouvelle structure fa- vorable aux intérêts des salariés et des peuples du continent européen. ","source_link":"https://docs.google.com/viewerng/viewer?url=https://powr.s3.amazonaws.com/app_images/resizable/Walprogramm%2Bvun%2Bder%2BKPL%2B-%2BFR-DE.pdf"},{"question_id":1158,"answer":100,"source":"Current/latest national election manifesto","source_desc":"\" En politique fiscale le KPL veut faire aboutir les mesures suivantes: une imposition plus élevée sur les revenus du capital (dividendes, stock options, profits de la spéculation, intérêts et re- venus similaires)","source_link":"https://docs.google.com/viewerng/viewer?url=https://powr.s3.amazonaws.com/app_images/resizable/Walprogramm%2Bvun%2Bder%2BKPL%2B-%2BFR-DE.pdf"},{"question_id":1159,"answer":75,"source":"Current/latest national election manifesto","source_desc":"La promotion du transport public exige de l’Etat une responsabilité financière qui met à disposition des moyens consé- quents pour investir dans les différents moyens de transport public.","source_link":"https://docs.google.com/viewerng/viewer?url=https://powr.s3.amazonaws.com/app_images/resizable/Walprogramm%2Bvun%2Bder%2BKPL%2B-%2BFR-DE.pdf"},{"question_id":1160,"answer":100,"source":"Current/latest national election manifesto","source_desc":"La nécessité d’investir dans le développement et l’extension des porteurs d’énergie renouvelables est urgente. Il revient tout autant aux administrations centrales de l’Etat qu’aux communes d’établir des plans d’action en collaboration avec les citoyens pour l’efficience énergétique et la moindre consommation d’énergie. Les entreprises producteur d’énergie doivent être dans des mains publiques et doivent promouvoir la production et la distribution décentralisée.","source_link":"https://docs.google.com/viewerng/viewer?url=https://powr.s3.amazonaws.com/app_images/resizable/Walprogramm%2Bvun%2Bder%2BKPL%2B-%2BFR-DE.pdf"},{"question_id":1161,"answer":0,"source":"Current/latest national election manifesto","source_desc":"(…) nous communistes exigeons : – l’abolition du service de renseignements ; – une politique de confidentialité et de respect de la vie privée efficace - le secret postal également pour les emails, les sms et mms.","source_link":"https://docs.google.com/viewerng/viewer?url=https://powr.s3.amazonaws.com/app_images/resizable/Walprogramm%2Bvun%2Bder%2BKPL%2B-%2BFR-DE.pdf"},{"question_id":1162,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1163,"answer":0,"source":"Current/latest national election manifesto","source_desc":"Die praktizierte Militarisierung der EU zeigt, dass die Gefahr wächst, dass die Herrschenden – 100 Jahre nach dem Ende des Ersten Weltkrieges – erneut einen Ausweg im Krieg suchen.","source_link":"http://www.kp-l.org/"},{"question_id":1164,"answer":25,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"«L'UE n'est pas l'Europe. L'UE prétend parler et agir au nom de l'Europe»","source_link":"http://www.lessentiel.lu/fr/luxembourg/story/le-kpl-devoile-son-programme-pour-l-europe-10115820"},{"question_id":1165,"answer":25,"source":"Current/latest national election manifesto","source_desc":" Die KPL ist davon überzeugt, dass die EU nicht reformierbar ist: Gemeinsam mit anderen kommunistischen Parteien Europas tritt die KPL dafür ein, die EU in ihrer bisher existierenden Form aufzulösen und im Interesse aller Werktätigen eine neue Struktur für alle Völker des europäischen Kontinents zu schaffen. Nur in einem Europa, das auf einer wirklichen solidarischen Basis funktioniert, ist ein gemeinsames Handeln in den Bereichen Politik, Wirtschaft und Finanzen ohne Diskriminierungen möglich. ","source_link":"http://www.kp-l.org/"},{"question_id":1166,"answer":100,"source":"Other programmatic and official party documentation","source_desc":"selon les diseurs de contes de fée de Bruxelles, l’euro a été introduit pour soulager les braves consommateurs, du Portugal jusqu’à la Lituanie, des opérations de change et pour faciliter leurs achats. Mais, en réalité, naturellement, la monnaie unique est un instrument de pouvoir entre les mains des grands groupes et des pays les plus puissants de l’UE, pour assurer leurs profits et étayer leur position dans le rapport de force économique avec « le reste du monde », notamment face au dollar","source_link":"http://solidarite-internationale-pcf.fr/2019/03/pc-luxembourgeois-congres-et-elections-europeennes.html"},{"question_id":1167,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1168,"answer":null,"source":"","source_desc":"","source_link":""}]},{"id":486,"params":null,"account_id":26,"state_id":null,"district_id":null,"level":"country","name":"déi Gréng","description":"","party":"The Greens","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0026/candidates/0000/0000/0486/logo%20dei%20greng-1554930723.png","account":{"code":"LU","name":"Luxembourg"},"answers":[{"question_id":1147,"answer":75,"source":"EU Election manifesto 2019 of national party","source_desc":"\"Wir Grünen kämpfen resolut für eine gerechte Gesellschaft, in der Ungleichheiten zwischen Arm und Reich verringert werden. Schluss mit dem Europa des Sparzwangs, hin zu einem Europa, das in die Zukunft seiner Bürger*Innen investiert und damit vorrangig gegen Armut und Arbeitslosigkeit agiert. Um dies zu finanzieren, wollen wir sicherstellen, dass in Europa jede*r seinen Beitrag für die Gesellschaft erbringt.\" (Gréngen EU Wahlprogramm 2019, S. 10)","source_link":"http://wielgreng.lu/wp-content/uploads/2019/03/Gréngen-EU-Wahlprogramm-2019.pdf"},{"question_id":1148,"answer":75,"source":"EU Election manifesto 2019 of national party","source_desc":"\"Zusätzlich wollen wir eine europäische Arbeitslosenversicherung einführen, um Erwerbslosen überall in Europa ein Minimum an europäischer Solidarität zukommen lassen. In einem solchen System würde jede*r europäische Erwerbslose ein Grundeinkommen erhalten, wobei sich dessen Höhe an einem regionalspezifischen, bei Einführung festgelegten und regelmäßig evaluierten Warenkorb orientieren sollte.\" (Gréngen EU Wahlprogramm 2019, S. 11)","source_link":"http://wielgreng.lu/wp-content/uploads/2019/03/Gréngen-EU-Wahlprogramm-2019.pdf"},{"question_id":1149,"answer":25,"source":"EU Election manifesto 2019 of national party","source_desc":"\"Die mit dem \"Six-Pack\" verabschiedeten Haushaltsregeln und -verfahren enthalten prozyklische Schulden- und Defizitregeln, die schwer umzusetzen sind, ohne den vielerorts noch schwächelnden wirtschaftlichen und sozialen Aufschwung zu gefährden. Diese starren Regeln müssen vereinfacht und durch geeignetere Ziele ersetzt werden, um den Regierungen etwas Spielraum für nachhaltige Investitionen zu geben.\" (Gréngen EU Wahlprogramm 2019, S. 14)","source_link":"http://wielgreng.lu/wp-content/uploads/2019/03/Gréngen-EU-Wahlprogramm-2019.pdf"},{"question_id":1150,"answer":75,"source":"EU Election manifesto 2019 of national party","source_desc":"\"Unsere Vorstellung eines europäischen Grenzkontrollregimes besteht nicht in der einseitigen Aufrüstung von Frontex, sondern einem gemeinsamen, koordinierten Vorgehen zum Schutz der Menschenrechte, weshalb zudem die EU-Asylbehörde in ihren Befugnissen so erweitert werden muss, dass sie gemeinsam mit den Mitgliedstaaten für eine schnelle Registrierung, eine humane Erstunterbringung mit medizinischer Versorgung und die anschließende schnelle und faire Verteilung sorgt.\" (Gréngen EU Wahlprogramm 2019, S. 31)","source_link":"http://wielgreng.lu/wp-content/uploads/2019/03/Gréngen-EU-Wahlprogramm-2019.pdf"},{"question_id":1151,"answer":25,"source":"Current/latest national election manifesto","source_desc":"\"Luxemburg hat sich nicht gescheut, seinen Beitrag zu leisten bei der Aufnahme der Flüchtlinge in den letzten Jahren. Aber diese Anstrengung muss fortgesetzt und verstärkt werden.\" (Grénge Wahlprogramm 2018, S. 50)","source_link":"https://moien.lu/wp-content/uploads/2018/07/dei-greng-Wahlprogramm-2018.pdf"},{"question_id":1152,"answer":50,"source":"Current/latest national election manifesto","source_desc":"\"Die Kriegsflüchtlinge, die ihren Weg nach Europa und Luxemburg finden, brauchen eine besondere Betreuung und Hilfe, um die dramatischen Erlebnisse in ihrem Heimatland zu verarbeiten, zudem sind für sie die Herausforderungen der kulturellen Integration besonders hoch.\" (Grénge Wahlprogramm 2018, S. 48)","source_link":"https://moien.lu/wp-content/uploads/2018/07/dei-greng-Wahlprogramm-2018.pdf"},{"question_id":1153,"answer":100,"source":"EU Election manifesto 2019 of national party","source_desc":"\"Wir kämpfen [...] für die EU- weite Anerkennung eingetragener Partnerschaften und gleichgeschlechtlicher Ehen, als ersten Schritt auf dem Weg zur Öffnung der Ehe in ganz Europa.\" (Gréngen EU Wahlprogramm 2019, S. 23)","source_link":"http://wielgreng.lu/wp-content/uploads/2019/03/Gréngen-EU-Wahlprogramm-2019.pdf"},{"question_id":1154,"answer":100,"source":"Current/latest national election manifesto","source_desc":"\"déi gréng werden die Legalisierung von Cannabis vorantreiben.\" (Grénge Wahlprogramm 2018, S. 72)","source_link":"https://moien.lu/wp-content/uploads/2018/07/dei-greng-Wahlprogramm-2018.pdf"},{"question_id":1155,"answer":100,"source":"Current/latest national election manifesto","source_desc":"\"déi gréng werden Barrieren abbauen, die den Zugang zur aktiven Sterbehilfe erschweren.\" (Grénge Wahlprogramm 2018, S. 44)","source_link":"https://moien.lu/wp-content/uploads/2018/07/dei-greng-Wahlprogramm-2018.pdf"},{"question_id":1156,"answer":25,"source":"Current/latest national election manifesto","source_desc":"\"Eine grüne Finanzpolitik ist vorausschauend und legt Wert auf Transparenz und Kohärenz. déi gréng sind der Meinung, dass eine vorausschauende Regierung verantwortlich mit den Steuereinnahmen umgehen muss. Sie muss bei der Erhebung der Steuergelder, die sie zur Bewältigung ihrer Aufgaben braucht, sozial gerecht vorgehen. Auch soll sie für einfache Steuerregeln sorgen: ein kompliziertes Steuersystem nutzt vor allem jenen, die sich auf Grund guter Einkommen Steuervermeidungsberater leisten können. Unser Steuersystem muss transparenter und gerechter werden, weil sonst die Akzeptanz durch die Bürger*innen verloren geht.\" (Grénge Wahlprogramm 2018, S. 78)","source_link":"https://moien.lu/wp-content/uploads/2018/07/dei-greng-Wahlprogramm-2018.pdf"},{"question_id":1157,"answer":75,"source":"EU Election manifesto 2019 of national party","source_desc":"\"Wenn die EU Steuerdumping entschlossen bekämpft, kann sie dafür sorgen, dass auch die großen Unternehmen und alle Vermögenden ihren gerechten Beitrag zum Solidarsystem leisten. Deshalb werden wir uns für die Einführung einer gemeinsamen konsolidierten Körperschaftssteuer-Bemessungsgrundlage einsetzen, damit Unternehmen ihre Gewinne nicht künstlich kleinrechnen oder in andere EU-Länder verschieben können, um ihre Steuerlast zu senken. Außerdem werden wir einen europaweiten Minimalsteuersatz für Unternehmen unterstützen, um die Wettbewerbsgleichheit im europäischen Binnenmarkt zu garantieren.\" (Gréngen EU Wahlprogramm 2019, S. 10)","source_link":"http://wielgreng.lu/wp-content/uploads/2019/03/Gréngen-EU-Wahlprogramm-2019.pdf"},{"question_id":1158,"answer":75,"source":"Current/latest national election manifesto","source_desc":"\"déi gréng werden sich dem europäischen Projekt einer Finanztransaktionssteuer anschließen, als Beitrag zu einer gerechten Besteuerung von Kapital.\" (Grénge Wahlprogramm 2018, S. 113)","source_link":"https://moien.lu/wp-content/uploads/2018/07/dei-greng-Wahlprogramm-2018.pdf"},{"question_id":1159,"answer":100,"source":"Current/latest national election manifesto","source_desc":"\"Mittelfristig soll der kostenfreie öffentliche Transport anvisiert werden. Gleichzeitig wollen wir die Kilometerpauschale überarbeiten, damit diese den landesplanerischen Gesichtspunkten stärker Rechnung trägt.\" (Grénge Wahlprogramm 2018, S. 86)","source_link":"https://moien.lu/wp-content/uploads/2018/07/dei-greng-Wahlprogramm-2018.pdf"},{"question_id":1160,"answer":75,"source":"Current/latest national election manifesto","source_desc":"\"déi gréng werden 100% Erneuerbare Energien beim Strombereich anstreben, dies in Kooperation mit den Nachbarn der Großregion.\" (Grénge Wahlprogramm 2018, S. 15)","source_link":"https://moien.lu/wp-content/uploads/2018/07/dei-greng-Wahlprogramm-2018.pdf"},{"question_id":1161,"answer":25,"source":"EU Election manifesto 2019 of national party","source_desc":"\"Als Grüne haben wir in Europa mit der Datenschutzgrundverordnung, die wir maßgeblich mit auf den Weg gebracht haben, einen internationalen Standard gesetzt und schon viel erreicht. Bürger*Innen müssen sich selbstbestimmt im digitalen Raum bewegen können und die volle Souveränität über ihre Daten behalten.\" (Gréngen EU Wahlprogramm 2019, S. 11) \"Wir stehen der Anwendung von KI in besonders grundrechtssensiblen Bereichen (z.B. Einsatz durch Sicherheitsbehörden) besonders kritisch gegenüber und werden uns dafür einsetzen, dass diese klaren und verhältnismäßig beschränkten Einzelbefugnissen unterworfen werden, um rechtswidrige Vorratsdatenspeicherungen zu unterbinden.\" (Gréngen EU Wahlprogramm 2019, S. 13)","source_link":"http://wielgreng.lu/wp-content/uploads/2019/03/Gréngen-EU-Wahlprogramm-2019.pdf"},{"question_id":1162,"answer":0,"source":"Current/latest national election manifesto","source_desc":"\"déi gréng werden alternative Strafen noch stärker berücksichtigen, wie beispielsweise die elektronische Fußfessel oder der Gemeinschaftsdienst.\" (Grénge Wahlprogramm 2018, S. 69)","source_link":"https://moien.lu/wp-content/uploads/2018/07/dei-greng-Wahlprogramm-2018.pdf"},{"question_id":1163,"answer":75,"source":"EU Election manifesto 2019 of national party","source_desc":"\"Einer stärkeren Kooperation im militärischen Bereich oder eine gemeinsame Anschaffung von Rüstungsgütern stehen wir positiv gegenüber, solange die zivilen Komponenten dadurch nicht vernachlässigt werden. Wichtig ist für uns, dass die gemeinsamen Verteidigungsprojekte und etwaige Missionen auch parlamentarisch durch das Europäische Parlament kontrolliert und regelmäßig evaluiert werden.\" (Gréngen EU Wahlprogramm 2019, S. 27)","source_link":"http://wielgreng.lu/wp-content/uploads/2019/03/Gréngen-EU-Wahlprogramm-2019.pdf"},{"question_id":1164,"answer":100,"source":"EU Election manifesto 2019 of national party","source_desc":"\"Will die EU bei der Reduzierung von Instabilität, der Bekämpfung von massiven Menschenrechtsverletzungen und der Beendigung von Krisen in ihrer unmittelbaren Nachbarschaft und darüber hinaus eine Rolle spielen, müssen ihre Mitgliedsstaaten im Bereich der Außen-, Sicherheits- und Friedenspolitik viel stärker kooperieren als bisher und mittelffristig mit einer Stimme sprechen.\" (Gréngen EU Wahlprogramm 2019, S. 25)","source_link":"http://wielgreng.lu/wp-content/uploads/2019/03/Gréngen-EU-Wahlprogramm-2019.pdf"},{"question_id":1165,"answer":100,"source":"EU Election manifesto 2019 of national party","source_desc":"\"Wir wollen Europa als starke Gemeinschaft erhalten und seine Einigung fortführen.\" (Gréngen EU Wahlprogramm 2019, S. 17)","source_link":"http://wielgreng.lu/wp-content/uploads/2019/03/Gréngen-EU-Wahlprogramm-2019.pdf"},{"question_id":1166,"answer":0,"source":"EU Election manifesto 2019 of national party","source_desc":"\"Eine glaubwürdige Eurozone erfordert letztlich die Schaffung einer echten Wirtschafts- und Haushaltsunion.\" (Gréngen EU Wahlprogramm 2019, S. 14)","source_link":"http://wielgreng.lu/wp-content/uploads/2019/03/Gréngen-EU-Wahlprogramm-2019.pdf"},{"question_id":1167,"answer":75,"source":"EU Election manifesto 2019 of national party","source_desc":"\"Wir erleben heute, dass es im institutionellen Rahmen der Europäischen Union in zu vielen Kernbereichen der Politik schwierig oder sogar unmöglich ist, gemeinsam Fortschritte zu erzielen, oft wegen fehlender Kompetenzen, mangelnder Ressourcen oder nationalen Vetos.\" (Gréngen EU Wahlprogramm 2019, S. 21)","source_link":"http://wielgreng.lu/wp-content/uploads/2019/03/Gréngen-EU-Wahlprogramm-2019.pdf"},{"question_id":1168,"answer":100,"source":"Current/latest national election manifesto","source_desc":"\"déi gréng werden sich für die Einführung von gesamteuropäischen Listen und die Verankerung des „Spitzenkandidaten“-Prinzips in europäisches Wahlrecht einsetzen, damit Inhalte der Europapolitik sichtbarer werden.\" (Grénge Wahlprogramm 2018, S. 113)","source_link":"https://moien.lu/wp-content/uploads/2018/07/dei-greng-Wahlprogramm-2018.pdf"}]},{"id":489,"params":null,"account_id":26,"state_id":null,"district_id":null,"level":"country","name":"DP","description":"","party":"Democratic Party","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0026/candidates/0000/0000/0489/dp-1554932610.png","account":{"code":"LU","name":"Luxembourg"},"answers":[{"question_id":1147,"answer":50,"source":"Current/latest national election manifesto","source_desc":"No link between social programmes and taxes mentioned. But: \"Ein [...] Schwerpunkt für die DP ist die Bekämpfung der Armut und der sozialen Ausgrenzung.\" (DP Wahlprogramm 2018, S. 39)","source_link":"https://www.dp.lu/sites/default/files/DP-Wahlprogramm-2018.pdf"},{"question_id":1148,"answer":50,"source":"Current/latest national election manifesto","source_desc":"Financial support not mentioned. But: \"Die DP wird eine Weiterbildungsoffensive für schwer vermittelbare Arbeitslose starten. Innerhalb von nur einem Monat nach Meldung einer Arbeitslosigkeit muss die ADEM dem Arbeitslosen einen Weiterbildungsplan vorlegen. Wir wollen außerdem den Arbeitssuchenden selbst noch mehr in die Pflicht nehmen und die nötige Eigeninitiative einfordern. Wir werden auch die Zumutbarkeitsgrenzen neu definieren um zu verhindern, dass ein Arbeitssuchender ihm angebotene Stellen willkürlich ablehnt. Bei missbräuchlichem Verhalten wollen wir, dass die vorgesehenen finanziellen Strafen konsequent angewendet werden.\" (DP Wahlprogramm 2018, S. 58)","source_link":"https://www.dp.lu/sites/default/files/DP-Wahlprogramm-2018.pdf"},{"question_id":1149,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1150,"answer":100,"source":"EU Election manifesto 2019 of national party","source_desc":"\"Eine europäische Antwort auf das Phänomen der Immigration kann nur durch eine gemeinsame Herangehensweise gelingen. Als Erstes müssen wir uns die Mittel zu einer effektiveren Verteidigung der Außengrenzen der Europäischen Union geben. Dies bedeutet, dass die Mitgliedstaaten sowohl logistische als auch finanzielle Anstrengungen unternehmen müssen. Anschließend muss ein auf demographischen Daten basierender Verteilungsschlüssel angewandt werden, der die Mitgliedstaaten dazu verpflichtet, eine bestimmte Anzahl an Flüchtlingen, die im Verhältnis zu ihrer Einwohnerzahl steht, aufzunehmen.\" (Unser Programm für die Europawahlen, S. 19)","source_link":"https://www.dp.lu/sites/default/files/ew2019/wp/dp_wp_eu19_de.pdf"},{"question_id":1151,"answer":25,"source":"Current/latest national election manifesto","source_desc":"\"Luxemburg war in der Vergangenheit immer wieder mit Wellen von Asylanträgen konfrontiert. Diese starken Schwankungen werden auch in Zukunft nicht abnehmen. Um schnelle, aber gerechte Verfahren zu garantieren, muss die Verwaltung über ein flexibles Personalmanagement verfügen, das es ihnen erlaubt, kurzfristig zusätzliches Personal zu erhalten. Um keine falschen Hoffnungen aufkommen zu lassen, müssen Asylbewerber, welche die Kriterien für eine Aufnahme nicht erfüllen, das Land nach Abschluss der Prozeduren wieder schnellstmöglich verlassen.\" (DP Wahlprogramm 2018, S. 45)","source_link":"https://www.dp.lu/sites/default/files/DP-Wahlprogramm-2018.pdf"},{"question_id":1152,"answer":50,"source":"Current/latest national election manifesto","source_desc":"\"[D]ie DP [wird] einen besonderen Akzent auf die schulische und sprachliche Integration legen. Das Erlernen der Landessprachen, insbesondere der luxemburgischen Sprache, ist für die DP ein zentraler Aspekt für eine gelungene Integration.\" (DP Wahlprogramm 2018, S. 45)","source_link":"https://www.dp.lu/sites/default/files/DP-Wahlprogramm-2018.pdf"},{"question_id":1153,"answer":100,"source":"Current/latest national election manifesto","source_desc":"\"Gesellschaftspolitisch hat die DP-geführte Regierung bemerkenswerte Erfolge vorzuweisen. [...] Gleichgeschlechtliche Paare dürfen endlich heiraten und Kinder adoptieren.\" (DP Wahlprogramm 2018, S. 39)","source_link":"https://www.dp.lu/sites/default/files/DP-Wahlprogramm-2018.pdf"},{"question_id":1154,"answer":75,"source":"Current/latest national election manifesto","source_desc":"\"Für die DP ist die repressive Drogengesetzgebung der letzten Jahrzehnte gescheitert. Die DP wird einen neuen Weg einschlagen und spricht sich daher für die Möglichkeit einer staatlich kontrollierten Abgabe von Cannabis an Erwachsene aus. Ein solcher Schritt muss jedoch unter strengen Regeln erfolgen.\" (DP Wahlprogramm 2018, S. 41)","source_link":"https://www.dp.lu/sites/default/files/DP-Wahlprogramm-2018.pdf"},{"question_id":1155,"answer":null,"source":"","source_desc":"Sterbehilfe ist in Luxemburg bereits auf Grundlage eines Gesetzes von 2009 legalisiert.","source_link":""},{"question_id":1156,"answer":75,"source":"Current/latest national election manifesto","source_desc":"\"Die DP ist der Ansicht, dass die Bürger über Steuererleichterungen am Erfolg unseres Landes beteiligt werden müssen. Aufgrund der vorsichtigen Finanzpolitik der DP-geführten Regierung wurden neue budgetäre Spielräume für eine neue Einkommenssteuerreform geschaffen, die Mittelschichten und Familien zusätzlich entlasten wird.\" (DP Wahlprogramm 2018, S. 15)","source_link":"https://www.dp.lu/sites/default/files/DP-Wahlprogramm-2018.pdf"},{"question_id":1157,"answer":0,"source":"Current/latest national election manifesto","source_desc":"\"Die DP setzt sich für einen fairen Steuerwettbewerb auf EU-Ebene ein. Unserer Ansicht nach sollten sich die Harmonisierungspläne der EU jedoch auf die Steuerbemessungsgrundlage beschränken und keineswegs die Gestaltungshoheit der Mitgliedstaaten hinsichtlich der einzelnen Steuersätze schmälern.\" (DP Wahlprogramm 2018, S. 16)","source_link":"https://www.dp.lu/sites/default/files/DP-Wahlprogramm-2018.pdf"},{"question_id":1158,"answer":50,"source":"Current/latest national election manifesto","source_desc":"\"Die Idee einer Finanztransaktionssteuer gilt manchen als Wundermittel gegen übermäßige Spekulationsgeschäfte. Diese Steuer würde allerdings vornehmlich Kleinanleger treffen, da die Finanzinstitute die Kosten an ihre Kunden weiterleiten würden. In jedem Fall ist eine Besteuerung von Finanzgeschäften nur vorstellbar, wenn alle Staaten mitmachen, um ein „Level Playing Field” zu erreichen.\" (DP Wahlprogramm 2018, S. 16f.) ","source_link":"https://www.dp.lu/sites/default/files/DP-Wahlprogramm-2018.pdf"},{"question_id":1159,"answer":50,"source":"Current/latest national election manifesto","source_desc":"Green taxes not mentioned. But: \"Um mehr Menschen zu ermutigen, öffentliche Verkehrsmittel zu nutzen, wird die DP landesweit den gratis öffentlichen Transport einführen.\" (DP Wahlprogramm 2018, S. 92)","source_link":"https://www.dp.lu/sites/default/files/DP-Wahlprogramm-2018.pdf"},{"question_id":1160,"answer":50,"source":"Current/latest national election manifesto","source_desc":"\"Für die DP gehört die Zukunft den erneuerbaren Energien. Die DP spricht sich klar für einen energetischen Übergang aus und will dazu das nationale Potenzial für erneuerbare Energien ausschöpfen. Um eine Energiewende einzuleiten, müssen zuerst die benötigten Kapazitäten geschaffen werden. Es bedarf dazu massiver Investitionen in die entsprechenden Technologien, die auch in Zukunft konkurrenzfähig auf dem Energiemarkt sein müssen.\" (DP Wahlprogramm 2018, S. 83f.)","source_link":"https://www.dp.lu/sites/default/files/DP-Wahlprogramm-2018.pdf"},{"question_id":1161,"answer":25,"source":"Current/latest national election manifesto","source_desc":"\"In einer fortwährend informationsgetriebenen Wirtschaft ist es unerlässlich, den Datenschutz von Privatinformationen zu gewährleisten. Ohne sich neuen Geschäftsmodellen, besonders im digitalen Bereich, zu verschließen und unter Berücksichtigung der europäischen und internationalen Normen im Bereich Transparenz, Steuergerechtigkeit und Geldwäsche, dürfen diese Entwicklungen jedoch nicht auf Kosten der Privatsphäre des Einzelnen stattfinden. Die DP wird die neue europäische Datenschutzregelung in allen Belangen umsetzen und Verstöße gegen geltendes Recht konsequent bestrafen.\" (DP Wahlprogramm 2018, S. 51)","source_link":"https://www.dp.lu/sites/default/files/DP-Wahlprogramm-2018.pdf"},{"question_id":1162,"answer":25,"source":"Current/latest national election manifesto","source_desc":"\"Die DP wird den aktuellen Strafkatalog überprüfen und wenn nötig den heutigen Gegebenheiten anpassen. Wir werden außerdem die Einführung alternativer Strafen, wie zum Beispiel pädagogischer Strafen bei Verkehrsdelikten oder Arbeiten im öffentlichen Interesse überprüfen und in Pilotprojekten testen. Wir setzen uns auch für einen differenzierten Strafvollzug ein, durch den Kleinkriminelle wieder schneller in die Gesellschaft eingegliedert werden können.\" (DP Wahlprogramm 2018, S. 109)","source_link":"https://www.dp.lu/sites/default/files/DP-Wahlprogramm-2018.pdf"},{"question_id":1163,"answer":100,"source":"EU Election manifesto 2019 of national party","source_desc":"\"Aus Sicht der DP muss das Mandat der Europäischen Union in Sicherheits- und Verteidigungsfragen gestärkt werden. So könnte eine Europäische Verteidigungsunion im Rahmen einer strategischen Partnerschaft mit der NATO die Sicherheit und die Stabilität ihrer eigenen Mitgliedstaaten sowie der Nachbarstaaten der Europäischen Union gewährleisten. Hierbei würde es sich nicht um neue Strukturen handeln, sondern um eine effizientere Zusammenarbeit zwischen den Streitkräften der Mitgliedstaaten.\" (Unser Programm für die Europawahlen, S. 14)","source_link":"https://www.dp.lu/sites/default/files/ew2019/wp/dp_wp_eu19_de.pdf "},{"question_id":1164,"answer":100,"source":"Current/latest national election manifesto","source_desc":"\"Um sich Respekt, Glaubwürdigkeit und Gehör in der Welt zu verschaffen, muss die EU mit einer Stimme sprechen: sei es im Rahmen der UNO oder von anderen internationalen Organisationen, beziehungsweise bei Verhandlungen in Konfliktsituationen.\" (DP Wahlprogramm 2018, S. 113)","source_link":"https://www.dp.lu/sites/default/files/DP-Wahlprogramm-2018.pdf"},{"question_id":1165,"answer":100,"source":"Current/latest national election manifesto","source_desc":"\"Die DP bekennt sich klar zur Europäischen Union und zum Euro. Ohne den Europäischen Binnenmarkt hätte Luxemburgs Wirtschaft und der Finanzplatz sich nicht so stark entwickeln können, wie dies heute der Fall ist. Auch auf der internationalen Ebene ist ein kleines Land wie Luxemburg darauf angewiesen, Teil einer starken Gemeinschaft zu sein, um seiner Stimme Gehör zu verschaffen. Die DP setzt sich deshalb konsequent für ein weiteres Zusammenwachsen der EU ein, unter Berücksichtigung des Subsidiaritätsprinzips.\" (DP Wahlprogramm 2018, S. 114)","source_link":"https://www.dp.lu/sites/default/files/DP-Wahlprogramm-2018.pdf"},{"question_id":1166,"answer":0,"source":"Current/latest national election manifesto","source_desc":"\"Die DP bekennt sich klar zur Europäischen Union und zum Euro. Ohne den Europäischen Binnenmarkt hätte Luxemburgs Wirtschaft und der Finanzplatz sich nicht so stark entwickeln können, wie dies heute der Fall ist. Auch auf der internationalen Ebene ist ein kleines Land wie Luxemburg darauf angewiesen, Teil einer starken Gemeinschaft zu sein, um seiner Stimme Gehör zu verschaffen. Die DP setzt sich deshalb konsequent für ein weiteres Zusammenwachsen der EU ein, unter Berücksichtigung des Subsidiaritätsprinzips.\" (DP Wahlprogramm 2018, S. 114)","source_link":"https://www.dp.lu/sites/default/files/DP-Wahlprogramm-2018.pdf"},{"question_id":1167,"answer":75,"source":"EU Election manifesto 2019 of national party","source_desc":"\"Die DP fordert die Abschaffung der Einstimmigkeitsregel im Bereich der Außenpolitik. Dasselbe gilt für die Kooperations- und Entwicklungspolitik.\" (Unser Programm für die Europawahlen,  S. 15)","source_link":"https://www.dp.lu/sites/default/files/ew2019/wp/dp_wp_eu19_de.pdf "},{"question_id":1168,"answer":100,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"Interview de Xavier Bettel dans Le Quotidien du 7/1/2019: \"Je pense que nous devons faire des réformes profondes sur le mode de fonctionnement [de l'Europe], même au niveau de la désignation, car je suis favorable aux listes transnationales au niveau des élections européennes. Nous avons des \"Spitzenkandidaten\" qui ne sont candidats nulle part, comme ce fut le cas de Jean-Claude Juncker. Le symbole fort serait un candidat qui se présente dans les 27 pays, mais je sais que tout le monde ne partage pas mon point de vue.\"","source_link":"https://gouvernement.lu/fr/gouvernement/xavier-bettel/actualites.gouvernement%2Bfr%2Bactualites%2Btoutes_actualites%2Binterviews%2B2019%2B01-janvier%2B07-bettel-quotidien.html"}]},{"id":490,"params":null,"account_id":26,"state_id":null,"district_id":null,"level":"country","name":"déi Lénk ","description":"","party":"The Left","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0026/candidates/0000/0000/0490/logo-new-1554932294.png","account":{"code":"LU","name":"Luxembourg"},"answers":[{"question_id":1147,"answer":75,"source":"EU Election manifesto 2019 of national party","source_desc":"Aucune mention sur la question des impôts. Mais: déi Lenk veut \"remettre le travail et le social au centre des luttes\". Déi Lenk veut, par exemple, \"rompre avec la politique actuelle qui fait passer les libertés économiques avant le droit social\" et \"lutter avec les travailleurs, les travailleuses et les syndicats pour consolider et élargir le droit social européen et empêcher le dumping social entre pays\". (Programme pour les élections européennes 2019, p. 10)","source_link":"http://www.dei-lenk.lu/wp-content/uploads/2019/03/ProgrammedLEurope2019-1.pdf"},{"question_id":1148,"answer":100,"source":"Current/latest national election manifesto","source_desc":"\"déi Lénk wollen: ein Wartegeld (indemnité d’attente) in Höhe des (qualifizierten oder unqualifizierten) Mindestlohnes einführen für Menschen, denen nach dem Auslaufen der Arbeitslosenunterstützung keine sinnvolle Beschäftigung angeboten werden konnte.\" Zudem soll die Arbeitslosenunterstützung ausgedehnt werden. \" Arbeitslose Personen haben das Recht auf Unterstützung ohne Probezeit (periode de stage) und ohne Proratisierung. Die Zeitspanne der Arbeitslosenunterstützung wird verlängert, um die Anzahl der RMG/REVIS-BezieherInnen zu verringern. Diese Verbesserungen werden  nanziert durch eine Erhöhung der Beiträge der privaten Arbeitgeber in den Arbeitsfonds (Fonds pour l’Emploi) in Höhe von 1% (Gesetzesvorschlag Nr. 6086 von déi Lénk)\" (Déi Lénk Wahlprogramm 2018, S. 7)","source_link":"http://2018.dei-lenk.lu/wp-content/uploads/2018/09/Wahlprogramm_déi-Lénk_2018_DE.pdf"},{"question_id":1149,"answer":0,"source":"EU Election manifesto 2019 of national party","source_desc":"\"déi Lénk veut remplacer les pactes dits de stabilité par des pactes de développement économique, social et écologique solidaire.\" Pour cela, il faudra \"abolir les mesures d’austérité budgétaire dictées par la Commission aux États membres dans le cadre de la procédure de surveillance dite du « semestre européen » [...] Notamment la « règle d’or » (0,5 % TSCG Art. 3) devra être remplacée par un mécanisme de coopération et de coordination économique, sociale, fiscale et budgétaire qui tienne compte a la fois du développement spécifique de chaque État, de la justice sociale et de la nécessaire reconversion écologique\" (Programme pour les élections européennes 2019, p. 14)","source_link":"http://www.dei-lenk.lu/wp-content/uploads/2019/03/ProgrammedLEurope2019-1.pdf"},{"question_id":1150,"answer":100,"source":"EU Election manifesto 2019 of national party","source_desc":"\"déi Lenk wollen das Dublin-Abkommen abschaffen, das die Verantwortung für Migranten ausschließlich Ländern wie Italien, Griechenland und Spanien übertragen. Dies soll durch eine Aufteilung der Flüchtlinge zwischen den EU-Ländern ersetzt werden.\" (Zeile 773ff.)","source_link":"http://www.dei-lenk.lu/wp-content/uploads/2019/03/DE_ProgrammdLEuropa2019_lowres.pdf"},{"question_id":1151,"answer":0,"source":"Current/latest national election manifesto","source_desc":"\"déi Lenk wollen eine klare Positionierung zugunsten des Flüchtlingsschutzes einnehmen und sich Grenzschlieβungen widersetzen.\" (Déi Lénk Wahlprogramm 2018, S. 97)","source_link":"http://2018.dei-lenk.lu/wp-content/uploads/2018/09/Wahlprogramm_déi-Lénk_2018_DE.pdf"},{"question_id":1152,"answer":25,"source":"Current/latest national election manifesto","source_desc":"\"déi Lénk wollen den interkulturellen Dialog, die kulturelle Vermischung und die Aufwertung der in Luxemburg vorhandenen Kulturen anstreben, mit dem Ziel einer Überwindung jedweder identitärer Verkrampfung und des Aufbaus hierzulande eines gemeinsamen Werdens\" (Déi Lénk Wahlprogramm 2018, S. 97)","source_link":"http://2018.dei-lenk.lu/wp-content/uploads/2018/09/Wahlprogramm_déi-Lénk_2018_DE.pdf"},{"question_id":1153,"answer":100,"source":"Current/latest national election manifesto","source_desc":"\"Die letzte Regierung hat eine Reihe von sinnvollen Reformen durchgeführt, darunter die Einführung der Ehe für gleichgeschlechtliche Paare\" (Déi Lénk Wahlprogramm 2018, S. 70)","source_link":"http://2018.dei-lenk.lu/wp-content/uploads/2018/09/Wahlprogramm_déi-Lénk_2018_DE.pdf"},{"question_id":1154,"answer":100,"source":"Current/latest national election manifesto","source_desc":"\"déi Lénk wollen den Konsum von Cannabis legalisieren und den Verkauf regulatorisch einrahmen.\" (Déi Lénk Wahlprogramm 2018, S. 71)","source_link":"http://2018.dei-lenk.lu/wp-content/uploads/2018/09/Wahlprogramm_déi-Lénk_2018_DE.pdf"},{"question_id":1155,"answer":null,"source":"","source_desc":"Sterbehilfe ist in Luxemburg bereits auf Grundlage eines Gesetzes von 2009 legalisiert.","source_link":""},{"question_id":1156,"answer":25,"source":"EU Election manifesto 2019 of national party","source_desc":"\"déi Lénk veut mettre en place une politique économique et sociale européenne d’investissement public. Cette politique permettra de créer des emplois et elle répondra aux besoins de la population, et non aux revendications des multinationales et des ultrariches.\" (Programme pour les élections européennes 2019, p. 14)","source_link":"http://www.dei-lenk.lu/wp-content/uploads/2019/03/ProgrammedLEurope2019-1.pdf"},{"question_id":1157,"answer":75,"source":"Current/latest national election manifesto","source_desc":"\"déi Lénk wollen sich dem Steuerdumping und dem Dogma der Steuerkonkurrenz in Europa widersetzen, das zu einer ständig sinkenden Steuerlast für Unternehmen führt. Zudem wollen sie für die Einführung einer europäischen Finanztransaktionssteuer eintreten, die vorzugsweise alle europäischen Länder abdeckt.\" (Déi Lénk Wahlprogramm 2018, S. 35)","source_link":"http://2018.dei-lenk.lu/wp-content/uploads/2018/09/Wahlprogramm_déi-Lénk_2018_DE.pdf"},{"question_id":1158,"answer":100,"source":"EU Election manifesto 2019 of national party","source_desc":"\"déi Lénk veut faire passer les principales banques et assurances sous contrôle public. Le pouvoir de création monétaire et l’approvisionnement de l’économie en crédits et en services financiers et d’assurance sont trop importants pour être confiés essentiellement a des banquiers et assureurs privés.\" (Programme pour les élections européennes 2019, p. 16)","source_link":"http://www.dei-lenk.lu/wp-content/uploads/2019/03/ProgrammedLEurope2019-1.pdf"},{"question_id":1159,"answer":75,"source":"EU Election manifesto 2019 of national party","source_desc":"Green taxes not mentioned. But: \"déi Lénk veut mettre l’accent sur le développement des transports publics respectueux de l'environnement et des mobilités douces (marche, vélo, etc.).\" (Programme pour les élections européennes 2019, p. 4)","source_link":"http://www.dei-lenk.lu/wp-content/uploads/2019/03/ProgrammedLEurope2019-1.pdf"},{"question_id":1160,"answer":75,"source":"EU Election manifesto 2019 of national party","source_desc":"Link between higher energy costs and renewable sources of energy not mentioned. But: \"déi Lénk veut supprimer les subventions directes et indirectes accordées aux énergies fossiles (pétrole, gaz, charbon, gaz de schistes) et nucléaires\" et \"mettre en place une stratégie européenne ayant comme finalité les 100 % d’énergies renouvelables en 2050\" (Programme pour les élections européennes 2019, p. 4)","source_link":"http://www.dei-lenk.lu/wp-content/uploads/2019/03/ProgrammedLEurope2019-1.pdf"},{"question_id":1161,"answer":25,"source":"Current/latest national election manifesto","source_desc":"\"déi Lénk wollen eine digitale Politik in die Wege leiten, die auf den Grundsätzen der Wahlfreiheit der BürgerInnen und dem Respekt auf Privatsphäre beruht.\" (Déi Lénk Wahlprogramm 2018, S. 89)","source_link":"http://2018.dei-lenk.lu/wp-content/uploads/2018/09/Wahlprogramm_déi-Lénk_2018_DE.pdf"},{"question_id":1162,"answer":50,"source":"Current/latest national election manifesto","source_desc":"\"déi Lenk wollen das Strafgesetzbuch und die Strafverfahren reformieren, um die Haftstrafen zu verringern und durch alternative Strafformen zu ersetzen.\" (Déi Lénk Wahlprogramm 2018, S. 71)","source_link":"http://2018.dei-lenk.lu/wp-content/uploads/2018/09/Wahlprogramm_déi-Lénk_2018_DE.pdf"},{"question_id":1163,"answer":0,"source":"EU Election manifesto 2019 of national party","source_desc":"\"déi Lenk wollen sich gegen Versuche wehren, eine europäische Armee zu schaffen, da es sich um ein Angriffsprojekt handelt.\" (Zeile 723f.)","source_link":"http://www.dei-lenk.lu/wp-content/uploads/2019/03/DE_ProgrammdLEuropa2019_lowres.pdf"},{"question_id":1164,"answer":50,"source":"EU Election manifesto 2019 of national party","source_desc":"Le parti ne s'exprime pas particulièrement sur la question. Mais: \"déi Lenk veut  s’engager pour une Europe pacifiste et lutter contre la militarisation et la politique sécuritaire qui se répandent dans l’Union européenne. De plus, déi Lénk veut [...] refuser l’idéologie de la « Puissance Europe »\". (Programme pour les élections européennes 2019, p. 23)","source_link":"http://www.dei-lenk.lu/wp-content/uploads/2019/03/ProgrammedLEurope2019-1.pdf"},{"question_id":1165,"answer":75,"source":"Current/latest national election manifesto","source_desc":"\"[D]ie friedliche, soziale und demokratische Zusammenarbeit der europäischen Länder [ist] eine absolute Notwendigkeit, nicht aber die EU in ihrer jetzigen Struktur oder Funktionsweise.\" (S. 83)","source_link":"http://2018.dei-lenk.lu/wp-content/uploads/2018/09/Wahlprogramm_déi-Lénk_2018_DE.pdf"},{"question_id":1166,"answer":50,"source":"","source_desc":"","source_link":""},{"question_id":1167,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1168,"answer":null,"source":"","source_desc":"","source_link":""}]}]