[{"id":362,"params":null,"account_id":24,"state_id":null,"district_id":null,"level":"country","name":"NA (VL-TB/LNNK)","description":"","party":"National Alliance \"All For Latvia!\" – \"For Fatherland and Freedom/LNNK","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0024/candidates/0000/0000/0362/logo_na-1554878471.png","account":{"code":"LV","name":"Latvia"},"answers":[{"question_id":1103,"answer":25,"source":"Partijas pašnovērtējums","source_desc":"","source_link":""},{"question_id":1104,"answer":25,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Bezdarba līmenis valstī joprojām ir lielāks nekā pirmskrīzes laikā. Tas ir jālabo. Ir aktīvāk jāstrādā ar bezdarbniekiem, stimulējot viņus atgriezties darba tirgū un ieviešot papildu programmas viņu prasmju uzlabošanai. Tāpat vajag spēcīgāku sadarbību ar privāto sektoru. Strukturālais bezdarbs, kur darbaspēka piedāvājums neatbilst pieprasījumam, ir jāsamazina līdz minimumam.","source_link":"https://www.lsm.lv/raksts/zinas/latvija/nacionalas-apvienibas-pozicija-20-jautajumos.a290385/"},{"question_id":1105,"answer":25,"source":"Partijas vēlēšanu platforma","source_desc":"Budžeta deficīts tiks pieļauts, lai veiktu pasākumus, kas ilgtermiņā uzlabotu ekonomisko situāciju, lai veiktu reformas un palielinātu ekonomisko aktivitāti.","source_link":"https://www.nacionalaapvieniba.lv/programma/plasa-programma/finansu-sektors-budzeta-un-nodoklu-politika/"},{"question_id":1106,"answer":0,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"Mēs neatbalstām trešo valstu pilsoņu masveida imigrāciju. Nevis konvenciju labošana, cenšoties uzspiest valstīm nelegālo migrantu kvotas, bet gan stipras ārējās robežas ir spēcīgākais ierocis nekontrolētas migrācijas ierobežošanā. ","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/nacionala-apvieniba-visu-latvijai-tevzemei-un-brivibai-lnnk"},{"question_id":1107,"answer":100,"source":"Partijas vēlēšanu platforma","source_desc":"Latvijai jārūpējas par latviešu īpatsvara pieaugumu valstī un jābūt ļoti piesardzīgiem uz atsevišķu interešu grupu centieniem problēmas risināt ar jaunas imigrācijas palīdzību. ","source_link":"https://www.nacionalaapvieniba.lv/programma/plasa-programma/"},{"question_id":1108,"answer":100,"source":"Partijas vēlēšanu platforma","source_desc":"Latvijai jābūt atvērtai un draudzīgai pret ikvienas tautības Latvijas iedzīvotāju, bet stingri jāpastāv, ka latviešu valoda, kultūra un vēstures atmiņa ir sabiedrības kopējais pamats, uz kā valstij jābalstās izglītībā, sabiedriskā dzīvē un sadzīvē. ","source_link":"https://www.nacionalaapvieniba.lv/programma/plasa-programma/"},{"question_id":1109,"answer":0,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Jautājums: Politiskais tinderis: Vai jāļauj reģistrēt viendzimuma partnerattiecības? Atbildes: Nacionālā apvienība “Visu Latvijai!”-“Tēvzemei un Brīvībai/LNNK”: Dace Melbārde: Nē. Raivis Dzintars: Nē. Edvīns Šnore: Nē. Ilze Indriksone: Nē. Edmunds Teirumnieks: Nē.","source_link":"https://ir.lv/category/ir-politiskais-tinderis/"},{"question_id":1110,"answer":0,"source":"Cits (raksts medijos)","source_desc":"Pirmdien Saeimā tika iesniegta iniciatīva par marihuānas dekriminalizāciju. Janīna Kursīte-Pakule no partijas “Nacionālā Apvienība” norāda, ka viņa balsos par to, lai šo iniciatīvu noraidītu jau Mandātu komisijā.","source_link":"https://www.lsm.lv/raksts/zinas/latvija/saeima-iesniedz-iniciativu-par-marihuanas-dekriminalizaciju.a131938/"},{"question_id":1111,"answer":25,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Jautājums: Vai neārstējami slimiem jāļauj veikt eitanāziju? Atbilde: (Jānis Grasbergs) Nē, nav jāļauj, jo nedrīkstam jaukties Dieva plānā, mūsu uzdevums ir glābt dzīvības nevis tās atņemt. Jo eitanāzija pēc būtības ir mākslīga sirdsdarbības apturēšana, bet Dieva vārds mums māca: sargiet sirdi, jo tur raisās dzīvība.","source_link":"https://www.facebook.com/watch/?v=2109824159266577"},{"question_id":1112,"answer":75,"source":"Partijas vēlēšanu platforma","source_desc":"Nodrošināsim stabilu, paredzamu, vienkāršu nodokļu sistēmu, kas vērsta uz ekonomiskās aktivitātes palielināšanu.","source_link":"https://www.nacionalaapvieniba.lv/programma/plasa-programma/finansu-sektors-budzeta-un-nodoklu-politika/"},{"question_id":1113,"answer":0,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"(Roberta Zīles komentārs par \"ES pašai savi resursi\") Balsoju pret, jo es, tāpat kā mana politiska grupa, neatbalstu t.s.”pašu resursu” sistēmas izveidi ES centrālajām institūcijām. Uzskatu, ka ES līmeņa nodevu vai nodokļu ieviešana ir pirmais solis uz kopēju ES Finanšu ministriju, kas savukārt ir pirmais solis uz federālu valsti un valdību. Es iestājos par ES kā nacionālu valstu savienību, nevis federāciju, tāpēc balsoju “pret”.","source_link":"https://docs.google.com/file/d/0B4O__0BLTQH6YU1odmx6b3JjTWs/edit"},{"question_id":1114,"answer":75,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"\"Daļa no banku peļņas nodokļu veidā būtu jānovirza repatriācijas fondam, uzskata nacionālās apvienības «Visu Latvijai!»-«Tēvzemei un brīvībai»/LNNK valdes loceklis deputāts Jānis Dombrava (VL-TB/LNNK). Dombrava paziņojumā plašsaziņas līdzekļiem norāda, ka aizbraucēju atgriešanai būs nepieciešami lieli finanšu līdzekļi, bet «nebūtu taisnīgi izmaksas uzvelt uz Latvijā vēl palikušo nodokļu maksātāju pleciem», tāpēc kā risinājumu viņš piedāvā «pieprasīt samaksu no tiem, kas krīzi izraisīja un no tās izgāja kā lielākie ieguvēji - bankām».\"","source_link":"https://www.apollo.lv/5803258/dombrava-repatriacijas-fonds-butu-jafinanse-no-banku-pelnas"},{"question_id":1115,"answer":75,"source":"Partijas vēlēšanu platforma","source_desc":"Atbalsta programmas atjaunojamiem energoresursiem jāveido kompleksi – ņemot vērā gan elektrību, gan siltuma sistēmas (vidējā termiņā arī centralizētās aukstuma sistēmas), gan transporta aizvien straujāko pāreju uz atjaunojamiem energoresursiem. Kā galvenie atbalsta rīki jāizmanto investīciju atbalsts no ES un klimata fondiem un nodokļu atlaides.","source_link":"https://www.nacionalaapvieniba.lv/programma/plasa-programma/energetika-un-klimats/"},{"question_id":1116,"answer":75,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Jautājums: Politiskais tinderis: Vai patērētājiem jāpiemaksā, lai atbalstītu «zaļo» enerģiju? Atbildes: Dace Melbārde: Jā, ja šis mehānisms garantē sabiedrisko labumu, t.sk nacionālo drošību, ir caurspīdīgs un balstās godīgā uzņēmējdarbībā. Raivis Dzintars: Jābūt mērķtiecīgiem atbalsta pasākumiem, kas mazina enerģētisko neatkarību no Krievijas. Protams, ka šādu pasākumu īstenošana kaut ko maksā. Ko jāsaprot ar patērētāju piemaksāšanu? Caur nodokļiem patērētāji piemaksā visiem valsts izdevumiem. Ja runa ir par OIK, tad šis mehānisms tika ieviests ačgārni, subsidējot dabasgāzi, nevis “zaļo” enerģiju. Edvīns Šnore: Jā. Ilze Indriksone: Ja runa ir par OIK, tad šis mehānisms tika ieviests ačgārni, subsidējot dabasgāzi, nevis “zaļo” enerģiju. Jābūt mērķtiecīgiem atbalsta pasākumiem, kas mazina enerģētisko atkarību no Krievijas. Protams, ka šādu pasākumu īstenošana kaut ko maksā. Ko jāsaprot ar patērētāju piemaksāšanu? Caur nodokļiem patērētāji piemaksā visiem valsts izdevumiem. Edmunds Teirumnieks: Nē.","source_link":"https://ir.lv/category/ir-politiskais-tinderis/"},{"question_id":1117,"answer":75,"source":"Partijas pašnovērtējums","source_desc":"","source_link":""},{"question_id":1118,"answer":75,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Atbalstīsim cietumsodu un lielu naudas sodu piemērošanu par finanšu un ekonomiskajiem noziegumiem, kā arī par korupciju. (Dzintars Rasnačs)","source_link":"http://www.la.lv/jautajam-partijam-kad-beidzot-cietuma-liks-lielos-blezus"},{"question_id":1119,"answer":25,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"Aizsardzības jomā mēs paļaujamies uz NATO, tāpēc būsim pret tādas “ES Aizsardzības savienības” veidošanu, kas var radīt plaisas transatlantiskajā sadarbībā. Tā vietā ES ir jāveido nopietni pretpasākumi informatīvajam karam, jānostiprina kiberdrošība, kā arī jādod tiesības Latvijai un citām dalībvalstīm ātri reaģēt uz apdraudējumu nacionālajā informācijas telpā. ","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/nacionala-apvieniba-visu-latvijai-tevzemei-un-brivibai-lnnk"},{"question_id":1120,"answer":25,"source":"Pašreizējā / pēdējā programma nacionālajām vēlēšanām","source_desc":"Atbalstīsim Eiropas Savienību kā nacionālu valstu savienību. Iestāsimies pret ES federalizāciju un centieniem vājināt un šķelt transatlantisko sadarbību.","source_link":"https://sv2018.cvk.lv/pub/CandidateLists/CandidateList?id=axC8x4iKXxa2gCU9m7iC2A%3D%3D"},{"question_id":1121,"answer":50,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"Eiropas Savienībai jādara mazāk, toties labāk. Mēs redzam ES atbilstoši tās dibinātāju iecerei kā valstu apvienību, kurā politiskā integrācija ietver tēvzemes mīlestību un nacionālo suverenitāti. Mēs esam par tādu ES, kurā kopīgi lēmumi tiek pieņemti tikai tajās jomās, kas ir izdevīgas visām dalībvalstīm, vairāk lēmumu atstājot dalībvalstu ziņā. Taču ir jomas, kurās ES var būt efektīvāka, piemēram, “naudas atmazgāšanas” novēršanas jomā sadarbība ir krietni uzlabojama. ","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/nacionala-apvieniba-visu-latvijai-tevzemei-un-brivibai-lnnk"},{"question_id":1122,"answer":50,"source":"Cits (raksts medijos)","source_desc":"Skaidrojot, kādēļ šodien atbalstīja eiro ieviešanas likumu, Nacionālās apvienības \"Visu Latvijai!\"–\"Tēvzemei un Brīvībai/LNNK\" frakcijas deputāts Imants Parādnieks uzsvēra, ka nauda pati par sevi nav valsts vērtību simbols. Tā ir maksāšanas līdzeklis, uz kura attēloti valsts vērtību simboli, taču arī uz eiro naudas zīmēm tie būs redzami. Tāpat I.Parādnieks vērsa uzmanību, ka finanšu ministrs personīgi un ar pilnu atbildību apgalvo, ka līdz ar eiro ieviešanu Latvijas valsts budžetā varēs papildu pārdalīt finanšu līdzekļus 40 līdz 100 miljonu latu apmērā, kurus būs iespējams novirzīt, piemēram, lai sniegtu atbalstu latviešu ģimenēm ar bērniem, uzņēmējiem un pensionāriem. Savukārt, ja lemsim atjaunot latu kā maksāšanas līdzekli, tas izmaksātu 15 miljonus latu, norādīja I.Parādnieks.","source_link":"https://lvportals.lv/dienaskartiba/253510-eiro-ieviesanas-likums-precizi-regules-pareju-no-lata-uz-eiro-un-veicinas-drosibas-sajutu-sabiedriba-2013"},{"question_id":1123,"answer":0,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"valsts tiesībām uz veto vai iespēju nepievienoties vairākumam, kvalificētā balsojuma principa saglabāšanu pašreizējās robežās","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/nacionala-apvieniba-visu-latvijai-tevzemei-un-brivibai-lnnk"},{"question_id":1124,"answer":25,"source":"Partijas pašnovērtējums","source_desc":"","source_link":""}]},{"id":363,"params":null,"account_id":24,"state_id":null,"district_id":null,"level":"country","name":"JV","description":"","party":"New Unity Party","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0024/candidates/0000/0000/0363/logo_jauna_vienotiba-1554878357.png","account":{"code":"LV","name":"Latvia"},"answers":[{"question_id":1103,"answer":75,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Lai saglabātu un nākotnē palielinātu publiski pieejamo pakalpojumu apjomu un kvalitāti, kā arī nodrošinātu tautsaimniecības ilgtermiņa stabilitāti, būtiski ir izstrādāt un īstenot stabilu un prognozējamu nodokļu politiku. Nodokļu slogam ir jābūt tādam, kas spēj nodrošināt kvalitatīvu valsts pakalpojumu uzņēmumiem un sabiedrībai, kā arī – būtiski! - jānodrošina sociālā drošība visiem valsts iedzīvotājiem! (Arvils Ašeradens)","source_link":"https://lvportals.lv/dienaskartiba/284010-aseradens-nodoklu-politikas-merki-ekonomika-ar-augstu-pievienoto-vertibu-ilgtspeja-un-regionu-attistiba-2016"},{"question_id":1104,"answer":25,"source":"Cits (raksts medijos)","source_desc":"„Vienotības” līderis A. Rublis informē, ka 7,4% jeb 4,5 miljoni eiro no pašvaldības budžeta tiek atvēlēti sociālās jomas pilnveidei. Viņš vēlreiz uzsvēra jaunu darbavietu nepieciešamību, lai pabalstu saņēmēju būtu pēc iespējas mazāk un apstākļi būtu labvēlīgi darbam.","source_link":"http://www.jelgavniekiem.lv/?l=162\u0026act=4\u0026art=40371"},{"question_id":1105,"answer":100,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"ES ekonomiskās politikas prioritātes – investīciju veicināšana, strukturālās reformas konkurētspējas nostiprināšanai un atbildīga fiskāla politika, ir svarīgas Latvijas attīstībai. ","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/jauna-vienotiba"},{"question_id":1106,"answer":25,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"“Jaunā Vienotība” ir pret automātisku migrantu un kvotu sadali. Tikai ārkārtas gadījumā var atbalstīt bēgļu uzņemšanu, kā tas notika 2015. gadā. (Edgars Rinkēvičs)","source_link":"http://www.la.lv/jautajam-partijam-cik-stingrai-jabut-migracijas-politikai"},{"question_id":1107,"answer":75,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Atbalstām tā dēvēto viedās imigrācijas politiku ar mērķi piesaistīt augsti kvalificētu darbaspēku jomās, kur Latvijā fiksēts speciālistu deficīts, vienlaikus novēršot masveida lēta darbaspēka ievešanu no ārvalstīm.  (Arvils Ašeradens)","source_link":"http://www.la.lv/jautajam-partijam-ka-risinasiet-darbaspeka-trukuma-problemu-latvija"},{"question_id":1108,"answer":100,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Integrācija jebkurā valstī notiek uz vienas, uz dominējošās etniskās grupas kultūras un valodas bāzes. (Krišjānis Kariņš)","source_link":"https://www.lsm.lv/raksts/zinas/latvija/karins-jaizruna-lidz-galam-kadai-jabut-nodoklu-sistemai-jo-tas-kas-sobrid-ir-nedarbojas.a292634/"},{"question_id":1109,"answer":50,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Jautājums: Politiskais tinderis: Vai jāļauj reģistrēt viendzimuma partnerattiecības? Atbildes: Jaunā Vienotība: Edgars Rinkēvičs: Jā. Inese Lībiņa-Egnere: Jā. Jānis Reirs: Jā. Arvils Ašeradens: Nē. Aldis Adamovičs: Nē.","source_link":"https://ir.lv/category/ir-politiskais-tinderis/"},{"question_id":1110,"answer":25,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"EP deputāte Inese Vaidere (JV) norādīja, ka ir pret \"vieglo\" narkotiku legalizāciju, tomēr atbalsta medicīniskās marihuānas tālāku izpēti un, iespējams, lietošanu un likumdošanas harmonizāciju. \"Ja tas spēj palīdzēt atvieglot daudzu cilvēku ciešanas vai ārstēt smagas slimības, tad kādēļ to nelietot. Medicīniskā marihuāna ir perspektīvs virziens,\" teica politiķe. Tikmēr eiroparlamentārietis Kārlis Šadurskis (JV) uzskata, ka nereti aiz labiem saukļiem slēpjas citas intereses. \"Medicīniskiem pētījumiem ir savas procedūras, kas ir pietiekami korektas. Tomēr nedomāju, ka vajag \"ņemt nost kādas barjeras\", jo pēc tam no medicīniskām indikācijām līdz izklaidēm paliek tikai viens solis, ko mums nekādā gadījumā nevajag,\" savu pārliecību pauda Šadurskis. EP deputāts Aleksejs Loskutovs (JV) minēja, ka viņam ir ļoti piesardzīga attieksme un viņš vēlētos uzklausīt speciālistu komentārus šajā jautājumā. Narkotiku pieejamība medicīniskos nolūkos viņu dara bažīgu. Savukārt eiroparlamentāriete Sandra Kalniete (JV) norādīja, ka pētniecība ir ļoti svarīga, jo pašlaik pieejamā informācija ir pretrunīga. \"Tas viss vēl ir jāpēta, jo savijas veselības un sociālais aspekts. Ir jābūt pilnīgai sadarbībai starp tiem, kas kontrolē to, kā marihuāna tiek izmantota veselības nolūkos un tiem, kas cīnās pret narkotiku izplatību. Ja pētījumi pierāda marihuānas noderīgumu veselībai, es šādu izmantošanu atbalstītu,\" teica Kalniete.","source_link":"https://www.tvnet.lv/6520642/ko-par-zalites-lietosanu-mediciniskos-nolukos-doma-musu-eiroparlamentariesi"},{"question_id":1111,"answer":50,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Jautājums: Vai neārstējami slimiem jāļauj veikt eitanāziju? Atbilde: (Dmitrijs Golubevs) Ir vēl jāpadomā un jāizdiskutē gan medicīniskie, gan tiesiskie aspekti, bet mēs esam gatavi šo diskusiju atvērt, ņemot vērā, ka likt cilvēkam ciest pēdējos gados ir arī jautājums par dzīves kvalitāti.","source_link":"https://www.facebook.com/watch/?v=2109824159266577"},{"question_id":1112,"answer":25,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Kaimiņvalstīs Igaunijā un Lietuvā šogad budžets šogad ir ar pārpalikumu, teica Kariņš, norādot, ka nākamā gada budžeta izstrādē izaicinājums būs \"savaldīt izdevumus\", lai vienlaikus varētu īstenot reformas – izglītības sistēmas reformu, novadu reformu, finanšu sektora uzraudzības reformu, veselības aprūpes sistēmas reformu, kā arī tieslietu sistēmas reformu.","source_link":"https://www.lsm.lv/raksts/zinas/ekonomika/pec-spraigam-debatem-saeima-virza-talak-2019-gada-budzeta-projektu.a313331/"},{"question_id":1113,"answer":75,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"(Sandras Kalnietes komentārs par \"ES pašai savi resursi\") Pašfinansēšanas līdzekļi veicinātu ES lielāku neatkarību no dalībvalstu iemaksām ES budžetā, par kurām tiek lemts politiski. Tādēļ arī to atbalstīju. Papildus tam Latvija tīri praktiski ir ieinteresēta, lai ES budžets pieaug, jo mēs joprojām esam saņēmējvalsts.","source_link":"https://docs.google.com/file/d/0B4O__0BLTQH6YU1odmx6b3JjTWs/edit"},{"question_id":1114,"answer":25,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"(Sandras Kalnietes komentārs par nodokli visiem finanšu darījumiem ES) Šādam nodoklim būtu jēga tikai tad, ja to ieviestu visā pasaulē.  Šobrīd daļa dalībvalstu tam kategoriski iebilst. Ieviešot nodokli tikai vienā atsevišķā reģionā, finanšu darījumi var ātri pārcelties uz citiem reģioniem.","source_link":"https://docs.google.com/file/d/0B4O__0BLTQH6YU1odmx6b3JjTWs/edit"},{"question_id":1115,"answer":75,"source":"Partijas pašnovērtējums","source_desc":"","source_link":""},{"question_id":1116,"answer":25,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Jautājums: Politiskais tinderis: Vai patērētājiem jāpiemaksā, lai atbalstītu «zaļo» enerģiju? Atbildes: Jaunā Vienotība: Edgars Rinkēvičs: Nē. Inese Lībiņa-Egnere: Nē. Jānis Reirs: Nē. Arvils Ašeradens: Nē. Aldis Adamovičs: Nē. ","source_link":"https://ir.lv/category/ir-politiskais-tinderis/"},{"question_id":1117,"answer":75,"source":"Partijas pašnovērtējums","source_desc":"","source_link":""},{"question_id":1118,"answer":75,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Korupcija nav pieļaujama, nedz liela, nedz maza. Tādēļ vēl vairāk ir jāstiprina tās institūcijas, kas aizsargā Latviju no iekšējiem riskiem un negodīgiem indivīdiem. Jau uzsāktie kriminālprocesi pret augstām valsts amatpersonām jāizskata prioritārā kārtībā. (Inese Lībiņa-Egnere)","source_link":"http://www.la.lv/jautajam-partijam-kad-beidzot-cietuma-liks-lielos-blezus"},{"question_id":1119,"answer":100,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"Eiropas drošības un ārpolitikā JAUNĀ VIENOTĪBA iestāsies par stipru un rīcībspējīgu Eiropu, sadarbību ar NATO, kopīgās un Latvijas drošības stiprināšanu. ","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/jauna-vienotiba"},{"question_id":1120,"answer":100,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"Eiropas drošības un ārpolitikā JAUNĀ VIENOTĪBA iestāsies par stipru un rīcībspējīgu Eiropu, sadarbību ar NATO, kopīgās un Latvijas drošības stiprināšanu. ","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/jauna-vienotiba"},{"question_id":1121,"answer":100,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"Mums rūp Eiropas nākotne, jo droša un pārtikusi Latvija var pastāvēt un plaukt tikai vienotā Eiropā. ","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/jauna-vienotiba"},{"question_id":1122,"answer":0,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"Turpināsim darbu pie Eirozonas reformām, kuras stabilitāte un sekmīga attīstība ir priekšnoteikums Latvijas izaugsmei. ","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/jauna-vienotiba"},{"question_id":1123,"answer":25,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Žans Klods Junkers savā runā turpina attīstīt ideju ES lēmumu pieņemšanā ārlietu politikā pāriet no vienprātības balsošanas uz kvalificētā vairākuma balsošanu. Šoreiz jau konkrēti tiek piedāvātas trīs jomas, kur šādu balsojumu varētu piemērot, – nostājās cilvēktiesību jautājumos starptautiskajos formātos, lēmumos par sankciju režīmiem un lēmumos par civilajām misijām. Jau iepriekš esmu paudis skepsi par šo iniciatīvu. Ārlietās ir svarīgi, lai ES būtu maksimāli vienota. Tas nepieciešams, lai īstenotu ES prioritātes un saglabātu ES starptautisko uzticamību trešo valstu acīs. Ir apšaubāms, vai kvalificētā vairākuma balsojuma izmantošana ārlietu jautājumos ļaus ES veiksmīgāk aizstāvēt savas intereses un palielināt ietekmi pasaulē. Ņemot vērā viedokļu dažādību starp dalībvalstīm par dažādiem ES aktuālajiem jautājumiem, mēs varam nonākt situācijā, ka atsevišķas dalībvalstis varētu tikt izolētas vai marginalizētas. Un tas nekādā mērā neveicinātu ES vienotību un solidaritāti, kā arī mēs riskētu vājināt ES balsi starptautiski. Un kā mēs varam lūgt kandidātvalstis atbalstīt ES ārpolitikas nostāju pilnā mērā, ja paši to plānojam piemērot tikai daļēji? Neskatoties uz paustajām bažām, esam gatavi diskutēt par katru pārmaiņām piedāvāto jomu atsevišķi, kā arī par to, vai no šādām izmaiņām varētu būt kādi ieguvumi un kā juridiski tas varētu tikt iedzīvināts. Jāatceras, ka par šādām izmaiņām dalībvalstīm ir jāvienojas ar vienbalsību. Skaidrs ir viens, tik fundamentālas izmaiņas ES lēmumu pieņemšanā ārpolitikas jautājumos nevar tikt pieņemtas steigā un ES institucionālā cikla beigās. (Edgars Rinkēvičs)","source_link":"https://lvportals.lv/viedokli/298877-veto-tiesibu-izbeigsana-es-arpolitika-sola-gan-ieguvumus-gan-zaudejumus-2018"},{"question_id":1124,"answer":25,"source":"Partijas pašnovērtējums","source_desc":"","source_link":""}]},{"id":364,"params":null,"account_id":24,"state_id":null,"district_id":null,"level":"country","name":"Saskaņa","description":"","party":"Social Democratic Party \"Harmony\"","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0024/candidates/0000/0000/0364/logo_saskana-1554878493.jpg","account":{"code":"LV","name":"Latvia"},"answers":[{"question_id":1103,"answer":25,"source":"Pašreizējā / pēdējā programma nacionālajām vēlēšanām","source_desc":"Iestāsimies par atbildīgu un sociāli taisnīgu fiskālo politiku. ","source_link":"https://sv2018.cvk.lv/pub/CandidateLists/CandidateList?id=ZTTi%2BonHCl%2BU6o9Y9odlVw%3D%3D"},{"question_id":1104,"answer":25,"source":"Vecākas vēlēšanu programmas ","source_desc":"„Saskaņa” uzskata bezdarba mazināšanu un jaunu darba vietu veidošanu par Eiropas Sociālā fonda līdzekļu izmantošanas galveno mērķi. Prioritāte ES fondu izmantošanā jāpiešķir projektiem, kas ir vērsti uz praktisku jauno darba vietu veidošanu, īpaši jauniešiem. ","source_link":"http://ep2014.cvk.lv/saraksti/b48c8e0571.html#programma"},{"question_id":1105,"answer":25,"source":"Cits (Saeimas sēdes stenogramma)","source_desc":"Igors Pimenovs: Proti, Eiropas Savienībā notiek nopietnas diskusijas par Līguma par stabilitāti, koordināciju un pārvaldību ekonomiskajā un monetārajā savienībā iekļaušanu Eiropas likumdošanā, kā to nosaka šā līguma 16. pants. Dažreiz šo līgumu sauc par fiskālo kompaktu. Manā ieskatā (un tas nav tikai mans viedoklis, par to runā arī ekonomisti un politiķi Eiropas Savienības vadošajās institūcijās), fiskālais kompakts var būt arī kaitīgs un pat graujošs valstīm, kuras nav attīstītas valstis, jo tās netiek uzskatītas par tādām, bet kuras ir attīstības valstis, kas tuvinās Eiropas Savienības vidējiem līmeņiem visādās jomās. Jo fiskālais kompakts samazina iespējas piemērot aktīvu fiskālo politiku.","source_link":"https://www.vestnesis.lv/op/2019/23.9"},{"question_id":1106,"answer":25,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Ja runājam par kaut kādu Eiropas Savienības vienotu bēgļu politiku - nu, nē. Tomēr noskaidrosim, ko tas precīzi nozīmē, kādas ir katras valsts spējas šos bēgļus uzņemt, absorbēt un tā tālāk. (Vjačeslavs Dombrovskis)","source_link":"https://www.lsm.lv/raksts/zinas/zinu-analize/partiju-viedokli-par-sadarbibu-ar-krieviju-krasi-atskiras-par-es-un-nato-vienoti.a291066/"},{"question_id":1107,"answer":50,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Runājot par darbaspēka importēšanu – es skeptiski skatos uz kaut kādu vārtu atvēršanu, tai skaitā arī tādēļ, ka tas mākslīgi samazinās atalgojumu arī tam darbaspēkam, kas strādā mazkvalificētu darbu, turēs viņus nabadzībā. Mēs uzskatām, ka ir nepieciešama gudra imigrācijas politika, kurai vajadzētu notikt galvenokārt caur augstākās izglītības eksportu -  mēs ņemam cilvēkus uz mūsu augstskolām, viņi mācās, iespējams, ar studiju kredītiem, tad viņiem ir nosacījums studiju kredītus atmaksāt, strādājot šeit, piemēram, piecus gadus. (Vjačeslavs Dombrovskis)","source_link":"https://www.lsm.lv/raksts/zinas/latvija/vjaceslavs-dombrovskis-pieprasijums-pec-parmainam-korele-ar-cilveku-gatavibu-maksat-nodoklus.a292227/"},{"question_id":1108,"answer":75,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Bet atgriežoties pie imigrācijas, es šo nosauktu par gudru imigrāciju, kur mēs fokusējamies uz jauniem, talantīgiem cilvēkiem, kuri pakāpeniski integrējas mūsu sabiedrībā, šeit iemācās valodu, veido ģimenes, palīdz mūsu konkurētspējai, un, protams, ka tad tiks maksāti arī vairāk nodokļu un mēs varēsim atļauties uzturēt daudz labāk mūsu infrastruktūru, gan maksāt augstākas pensijas un remontēt ceļus un tā tālāk. (Vjačeslavs Dombrovskis)","source_link":"https://www.lsm.lv/raksts/zinas/latvija/vjaceslavs-dombrovskis-pieprasijums-pec-parmainam-korele-ar-cilveku-gatavibu-maksat-nodoklus.a292227/"},{"question_id":1109,"answer":25,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Jautājums: Politiskais tinderis: Vai jāļauj reģistrēt viendzimuma partnerattiecības? Atbildes: “Saskaņa” sociāldemokrātiskā partija: Vjačeslavs Dombrovskis: Latvijā dzīvojošajiem viendzimuma partneriem ir jābūt tiesībām saņemt tiesisko aizsardzību – piem. uzturlīdzekļu, īpašumtiesību, pensiju u.c. jautājumos. Bet par jebkurām būtiskām izmaiņām šajā jomā runāsim ar sabiedrību. Ivars Zariņš: Ja Latvija ir tiesiska un demokrātiska valsts, tad arī šis jautājums būtu jārisina atbilstīgi — dialogā ar sabiedrību. Anrijs Matīss: Latvijas pilsoņu viendzimuma partneriem ir tiesības saņemt tieši tādu pašu tiesisko aizsardzību kā dažādu dzimumu parteriem, piem. uzturlīdzekļu, īpašumtiesību, pensiju u.c. jautājumos, reģistrējot partnerattiecības kompetentajās savas mītnes valsts iestādēs. Bet par jebkurām būtiskām izmaiņām šajā jomā runāsim ar sabiedrību. Jānis Krišāns: Nē","source_link":"https://ir.lv/category/ir-politiskais-tinderis/"},{"question_id":1110,"answer":50,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Jautājums: Vai Jūs atbalstāt marihuānas legalizāciju medicīniskiem nolūkiem? Atbilde (Vjačeslavs Dombrovskis): Varam izvērtēt.","source_link":"https://skaties.lv/zinas/latvija/dombrovskis-latvijas-lielaka-problema-ir-saskeltiba-premjera-amata-kandidats-paris-minutes-atbild-uz-desmitiem-jautajumu/"},{"question_id":1111,"answer":50,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Jautājums: Vai neārstējami slimiem jāļauj veikt eitanāziju? Atbilde: (Vjačeslavs Dombrovskis) Vēl jāpadomā. Tehnoloģijas iet uz priekšu, un tas, kas nav ārstē amsšodien, var būt ārstējams jau rīt vai parīt. Tāpēc par šādām būtiskām izmaiņām mēs konsultēsimies ar sabiedrību. ","source_link":"https://www.facebook.com/watch/?v=2109824159266577"},{"question_id":1112,"answer":25,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Jautājums: Vai ieviesīsiet samazināto PVN likmi visai pārtikai? Atbilde (Vjačeslavs Dombrovskis): Kamēr budžetā nepietiek naudas ceļiem, izglītībai, veselības aprūpei, neplānojam pievērsties šim jautājumam.","source_link":"http://www.la.lv/jautajam-partijam-vai-ieviesisiet-samazinato-pvn-likmi-visai-partikai"},{"question_id":1113,"answer":25,"source":"Partijas pašnovērtējums","source_desc":"","source_link":""},{"question_id":1114,"answer":25,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Kriptoaktīvi ir precīzāks un plašāks apzīmējums tam, kas ir zināms arī kā kriptovalūtas. Šajā jomā mēs plānojam pie  regulatora Finanšu un kapitāla tirgus uzraudzības komisijas (FKTK) izveidot īpašu regulēšanas nodaļu, kas būtu tieši \"fintech\" un kriptovalūtu jomā, atvieglot uzņēmumu licencēšanu un, iespējams, nodrošināt arī labvēlīgu nodokļu režīmu. (Vjačeslavs Dombrovskis)","source_link":"https://www.lsm.lv/raksts/zinas/latvija/vjaceslavs-dombrovskis-pieprasijums-pec-parmainam-korele-ar-cilveku-gatavibu-maksat-nodoklus.a292227/"},{"question_id":1115,"answer":75,"source":"Cits (raksts medijos)","source_desc":"Partija sola noteikt no ienākuma atkarīgu iedzīvotāju ienākuma nodokļa (IIN) likmi, samazināt pievienotās vērtības nodokļa (PVN) likmi precēm un pakalpojumiem, tostarp atsevišķām medikamentu grupām un sabiedriskajam transportam, kas ir svarīgi sociāli mazāk aizsargātiem cilvēkiem.","source_link":"https://www.apollo.lv/5878656/partijas-sola-butiskas-izmainas-nodoklu-sistema"},{"question_id":1116,"answer":25,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Jautājums: Politiskais tinderis: Vai patērētājiem jāpiemaksā, lai atbalstītu «zaļo» enerģiju? Atbildes: “Saskaņa” sociāldemokrātiskā partija: Vjačeslavs Dombrovskis: Patērētājiem — nē. Bet jāsaprot ka “zaļā enerģija” varētu būt nerentabla bez valsts subsīdijām. Jautājums ir par konkrētiem mērķiem un atbalsta mehānismu efektivitāti. Ivars Zariņš: Uz esošo brīdi AER tehnoloģijas Latvijas apstākļos nav konkurētspējīgas elektroenerģijas tirgū, tādēļ to ieviešanai objektīvi ir neieciešams atbalsts. Valsts uzdevums būtu to nodrošināt visefektīvākajā iespējamajā veidā un atbilstoši sabiedrības iespējām. Līdz šim tas tā nav ticis darīts. AER atbalsts Latvijā – vairāk kā 117 euro/mwh, Igaunijā – mazāk par 23 eiro/mwh. Anrijs Matīss: Patērētājiem — nē. Bet jāsaprot ka “zaļā enerģija” varētu būt nerentabla bez valsts subsīdijām. Jautājums ir par konkrētiem mērķiem un atbalsta mehānismu efektivitāti. Jānis Krišāns: Nē.","source_link":"https://ir.lv/category/ir-politiskais-tinderis/"},{"question_id":1117,"answer":75,"source":"Partijas pašnovērtējums","source_desc":"","source_link":""},{"question_id":1118,"answer":75,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Zālītis, iesākot sarunu, sacīja, ka noziedzība, kā jebkura lieta dzīvē, ir relatīva. Piemēram, salīdzinājumā ar 90. gadiem, tādi noziedzības paveidi kā tolaik, jau ir apkaroti, bet ir cita situācija, līdz ar to arī citi riski. Zālīša ieskatā drošības iestādēm ir ar ko strādāt un \"Saskaņa\" plāno stiprināt valsts un sabiedrības drošību.","source_link":"https://www.delfi.lv/news/saeimas-velesanas/par-ko-balsot/noziedziba-bija-ir-un-bus-problema-politiki-par-iekslietam-pilns-ieraksts.d?id=50407797"},{"question_id":1119,"answer":75,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Ņemot vērā visu šo, es domāju, ka ES kopīgs karaspēks ir absolūti loģiska lieta. (Vjačeslavs Dombrovskis)","source_link":"https://www.lsm.lv/raksts/zinas/latvija/vjaceslavs-dombrovskis-pieprasijums-pec-parmainam-korele-ar-cilveku-gatavibu-maksat-nodoklus.a292227/"},{"question_id":1120,"answer":75,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"Tikai kopīgi Eiropas valstis spēs veiksmīgi konkurēt globālajā tirgū. ","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/saskana-socialdemokratiska-partija"},{"question_id":1121,"answer":75,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"“Saskaņa” konsekventi aizstāvēs Eiropas Savienības pamatideju – Eiropas valstu solidaritāti, ekonomiskās attīstības un sociālās aizsardzības līmeņa izlīdzināšanu un ekonomisko integrāciju, lai veicinātu Eiropas konkurētspēju pasaulē.","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/saskana-socialdemokratiska-partija"},{"question_id":1122,"answer":75,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Savukārt opozīcijā esošā \"Saskaņas centra\" frakcijas deputāts Andrejs Elksniņš sacīja, ka valdības vēlmē būt Eiropas kodolā vērojama Latvijas valsts pamatu drupināšana. \"Mūsu uzņēmēji nevar konkurēt Eiropas līmenī, valsts nevēlas redzēt pastāvošo nabadzības līmeni. Mēs vēlamies, lai valdība atzīst šīs problēmas, kuras tiešām eksistē,\" pastāstīja Elksniņš. Latvija arī neieklausoties citu valstu negatīvajā pieredzē un bažās par eiro, piebilda SC frakcijas deputāts.","source_link":"https://gorod.lv/novosti/181542-arpolitikas-debates-saeima-skepu-lausana-par-eiro-ieviesanu"},{"question_id":1123,"answer":25,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Vjačeslavs Dombrovskis (S) norādīja, ka \"Saskaņa\" vēlētos, lai Eiropas Savienība būtu veiksmīgs projekts. \"Nākotne ir neskaidra. Ir Grieķijas stāsts, \"Brexit\" stāsts, vairākās Eiropas Savienības valstīs pie varas ir cilvēki, kas paši apšauba savu dalību eirozonā un citās institūcijās. Ja mēs salīdzināsim Eiropas Savienību ar mašīnu, tad mēs redzam, ka ir kaut kādas nopietnas problēmas. Tā vietā, lai brauktu ātrāk, vajag labāk apstāties un iziet tehnisko apskati. Nav laiks paplašināties vai jauniem ātrumiem,\" sacīja partijas premjera amata kandidāts.","source_link":"https://www.delfi.lv/news/saeimas-velesanas/par-ko-balsot/jauns-eiropas-ligums-un-veto-ka-kodolierocis-deputatu-kandidati-par-arpolitiku-pilns-ieraksts.d?id=50375779"},{"question_id":1124,"answer":50,"source":"Partijas pašnovērtējums","source_desc":"","source_link":""}]},{"id":365,"params":null,"account_id":24,"state_id":null,"district_id":null,"level":"country","name":"LKS","description":"","party":"Latvian Russian Union ","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0024/candidates/0000/0000/0365/logo_lks-1554878453.jpg","account":{"code":"LV","name":"Latvia"},"answers":[{"question_id":1103,"answer":25,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Lai palielinātu Latvijas investicionālo pievilcību, Latvijas Krievu savienība ir piedāvājusi pazemināt darbaspēka izmaksas. Lai to panāktu, ir nepieciešams pakāpeniski paaugstināt neapliekamo minimumu līdz 500 eiro; pazemināt ienākuma nodokli līdz 15% ; samazināt PVN masu pārtikas precēm, zālēm un komunālajiem pakalpojumiem.","source_link":"https://www.valmieraszinas.lv/partijas-atbild-latvijas-krievu-savienibas-redzejums-par-latvijas-prioritatem/"},{"question_id":1104,"answer":75,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Ārkārtīgais pasākums - atbrīvot uz pieciem gadiem no uzņēmuma ienākuma nodokļa uzņēmumus, kas nodrošina nodarbinātību Latgales, kā arī dotēto pašvaldību citos Latvijas reģionos iedzīvotājiem.  ","source_link":"https://www.lsm.lv/raksts/zinas/latvija/latvijas-krievu-savienibas-nostaja-20-jautajumos.a290699/"},{"question_id":1105,"answer":75,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"(Tatjanas Ždanokas komentārs par dalībvalstu fiskālās un ekonomiskās politikas uzraudzību) Es domāju, ka ir ļoti svarīgi ievest noteiktās tiesību normas attiecībā uz demokrātiskas kontroles veicināšanu pār valstīm, kuriem ir vajadzīga palīdzība, kā arī Komisijas uzņemtais pienākums izstrādāt priekšlikumus par turpmākiem pasākumiem saistībā ar savstarpējās valsts parādu izdošanu īpašos apstākļos, ar kuriem dažas Eiropas valstis saskaras. Šis dokumentu kopums ietver arī noteikumus, kas rada garantijas un palielina kopējo demokrātisko pārraudzību, izstrādājot un īstenojot palīdzības programmas, pār eirozonas dalībvalstīm, kuriem pašlaik ir vai nākotnē var rasties finansiālas grūtības (kas var būt noderīgi arī Latvijai, lai gan es ceru, ka Latvijai šādas grūtības neradīsies).","source_link":"https://docs.google.com/file/d/0B4O__0BLTQH6YU1odmx6b3JjTWs/edit"},{"question_id":1106,"answer":25,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Manuprāt, ir netaisnīgi, ka bēgļu problēmas nasta gulstas uz nodokļu maksātāju pleciem, kaut gan lēmumus pieņem atsevišķas valsts amatpersonas. Varbūt tiem Latvijas ministriem, kas atbalstīja karadarbību Irākā un citās Tuvo Austrumu valstīs, vajadzētu savās greznajās mājās izvietot pa 10-20 bēgļiem. (Tatjana Ždanoka)","source_link":"http://www.leta.lv/es/item/1339F37A-058D-3687-A59E-49233E3C0795/jaunumi:interview/"},{"question_id":1107,"answer":25,"source":"Pašreizējā / pēdējā programma nacionālajām vēlēšanām","source_desc":"paplašināt pieeju Latvijas darbaspēka tirgum izglītotiem darbiniekiem no citām valstīm; - atdzīvināt uzturēšanās atļauju piešķiršanas programmu personām, kas iegādājas nekustamo īpašumu Latvijā","source_link":"https://sv2018.cvk.lv/pub/CandidateLists/CandidateList?id=DN5vWqSOS8KQeMlHjPzmqA%3D%3D"},{"question_id":1108,"answer":25,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Kučinskis teica, ka nedrīkstot ievest no Baltkrievijas un Ukrainas darbiniekus, jo viņiem nav uzturēšanās atļaujas un viņi nepārvaldīs valsts valodu un tā tālāk. Bet zemnieki saka – mēs lieliski sarunāsimies krievu valodā. Ukraiņiem ir tā vajadzība un mums ir piedāvājums, lai cilvēki brauktu palīdzēt, īpaši ražas novākšanas laikā. Šī epizode parāda, cik nopietna ir situācija Latvijas ekonomikā. Maksimāli liberāla pieeja, nekādas valsts valodas pārbaudes, cilvēki strādā un maksā nodokļus, vai arī par viņiem maksā nodokļus. Lai brauc, lai strādā un iegūst vispozitīvāko pieredzi. (Andrejs Mamikins)","source_link":"https://www.lsm.lv/raksts/zinas/latvija/mamikins-mes-seit-maksajam-nodoklus-godigi-dzivojam-un-tiksim-apbediti-latvijas-zeme.a291510/"},{"question_id":1109,"answer":25,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Jautājums: Vai atbalstāt Kopdzīves likumu, kas dotu tiesisku attiecību pamatu arī homoseksuāliem pāriem? Atbilde: Uzskatām, ka speciālais Kopdzīves likums nav aktuāls. Tiesības kopā dzīvojošiem pāriem pietiekami garantētas Latvijas Civillikumā.","source_link":"https://www.lsm.lv/raksts/zinas/latvija/latvijas-krievu-savienibas-nostaja-20-jautajumos.a290699/"},{"question_id":1110,"answer":25,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Savukārt deputāts Andrejs Mamikins (LKS) skaidroja, ka ir par jebkuras vielas lietošanu medicīniskos nolūkos, ja to izrakstījis ārsts un tas, pēc mediķa domām, palīdz pacientam. \"Esmu pret marihuānas legalizāciju kā tādu. Ja atradīšu rezolūcijas tekstā kaut ko, kas liecinās par šādiem aicinājumiem, tad atturēšos vai balsošu pret,\" uzsvēra deputāts.","source_link":"https://www.tvnet.lv/6520642/ko-par-zalites-lietosanu-mediciniskos-nolukos-doma-musu-eiroparlamentariesi"},{"question_id":1111,"answer":25,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Jautājums: Vai neārstējami slimiem jāļauj veikt eitanāziju? Atbilde: (Andrejs Mamikins) Nē. Mēs esam pret eitanāziju, tāpēc kā ne mēs esam radījuši dzīvību un ne mums lemt, vai cilvēkiem jāiet aizsaulē vai jāpaliek šajā pasaulē. Viss ir Dieva rokās, un ne mums nodarboties ar eitanāziju.","source_link":"https://www.facebook.com/watch/?v=2109824159266577"},{"question_id":1112,"answer":50,"source":"Eiropartiju programma Eiropas vēlēšanām","source_desc":"All too often, poor people have to pay proportionally higher taxes than the wealthy and small business owners more than big corporations. Europe must close the loopholes that allow the well-off to avoid taxes, levelling the playing field and helping to finance muchneeded public investments.","source_link":"https://europeangreens.eu/sites/europeangreens.eu/files/8.%20PROOFREAD%20Adopted%20%20EGP%20Manifesto%202019.pdf "},{"question_id":1113,"answer":100,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"(Tatjanas Ždanokas komentārs par \"ES pašai savi resursi\") Mana frakcija un es personīgi uzskatu, ka šāda mehānisma ieviešana ir diezgan loģiska un pamatota. Es esmu pārliecināta, ka ir nepieciešami neatkarīgi avoti, no kuriem līdzekļi tiktu pārskaitīti pa taisno uz ES budžetu, neskarot katras dalībvalsts budžeta līdzekļus. Piemēram, tās varētu būt finanšu darījumu nodoklis vai PVN noteiktā daļa.","source_link":"https://docs.google.com/file/d/0B4O__0BLTQH6YU1odmx6b3JjTWs/edit"},{"question_id":1114,"answer":100,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"(Tatjana Ždanoka, LKS): Mana Zaļo/EBA frakcija jau sen atbalstīja finanšu darījumu nodokļa ieviešanu, un tam bija divi pamati: 1. FDN nodokļa ievešana palīdzētu ierobežot riskantas finanšu spekulācijas; 2. Ar šī nodokļa palīdzību var izveidot tik ļoti nepieciešamo budžetu dažām ES programmām (piemēram, attīstības atbalstam).","source_link":"https://docs.google.com/file/d/0B4O__0BLTQH6YU1odmx6b3JjTWs/edit"},{"question_id":1115,"answer":25,"source":"Partijas pašnovērtējums","source_desc":"","source_link":""},{"question_id":1116,"answer":0,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Jautājums: Vai un kādā veidā mazināsiet OIK elektrības rēķinos? Atbilde: Mēs esam par elektroenerģijas iegādāšanās no fiziskām personām un ražotājiem noteikumu vienkāršošanu; un piedāvājam pilnībā atcelt OIK divu gadu laikā.","source_link":"https://www.lsm.lv/raksts/zinas/latvija/latvijas-krievu-savienibas-nostaja-20-jautajumos.a290699/"},{"question_id":1117,"answer":75,"source":"Partijas pašnovērtējums","source_desc":"","source_link":""},{"question_id":1118,"answer":25,"source":"Partijas pašnovērtējums","source_desc":"","source_link":""},{"question_id":1119,"answer":25,"source":"Partijas pašnovērtējums","source_desc":"","source_link":""},{"question_id":1120,"answer":25,"source":"Vecākas vēlēšanu programmas","source_desc":"Tatjana Ždanoka koncentrē savus centienus ne tikai, būvējot uzticēšanās tiltus starp ES un Krieviju, bet arī veidojot politisko platformu, kas apvienotu visus racionāli domājošos Eiropas līderus, kuri ir gatavi celt Eiropas nākotni kopā ar Krieviju. Mēs esam pārliecināti ka tikai Jauna Apvienotā Eiropa, kas veido stratēģisku sadarbību visos virzienos, var kļūt par vienu no daudzpolārās pasaules balstiem 21. gadsimtā. Mēs esam pret mēģinājumiem uzbūvēt jaunu „Berlīnes mūri” Baltijas - Melnās - Kaspijas jūras loka veidā, izmantojot šim nolūkam Ukrainu un citas Eirosavienības Austrumu partnerības valstis.","source_link":"http://ep2014.cvk.lv/saraksti/b2c4844d50.html#programma"},{"question_id":1121,"answer":100,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"Mūsu mērķis ir FEDERĀLA EIROPA, kas plānveidīgi un taisnīgi attīsta visus ES reģionus.","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/latvijas-krievu-savieniba"},{"question_id":1122,"answer":0,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Eirozonā ir tikai viens solis, kuru ir ļoti svarīgi spert, - mēs varam atdzīvināt ārējo tirdzniecību un ekonomiku tad, ja eksistētu stipra monetāra savienība un visas ES dalībvalstis piederētu pie vienotas valūtas zonas. (Andrejs Mamikins)","source_link":"https://www.tvnet.lv/4526746/mamikins-es-jaklust-par-federalu-supervalsti-latvijai-atstajot-tikai-karogu-un-himnu"},{"question_id":1123,"answer":100,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"ES ir ļoti pasmags varas modelis. Eksistē trīs varas centri - EP, EK un Padome. Lai jebkurš lēmums tiktu pieņemts, ir jāiziet caur šiem trim varas centriem. Tāpēc esmu par federalizāciju. (Andrejs Mamikins)","source_link":"https://www.tvnet.lv/4526746/mamikins-es-jaklust-par-federalu-supervalsti-latvijai-atstajot-tikai-karogu-un-himnu"},{"question_id":1124,"answer":50,"source":"Partijas pašnovērtējums","source_desc":"","source_link":""}]},{"id":366,"params":null,"account_id":24,"state_id":null,"district_id":null,"level":"country","name":"KPV LV","description":"","party":"Who owns the state?","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0024/candidates/0000/0000/0366/logo_kpvlv-1554878378.png","account":{"code":"LV","name":"Latvia"},"answers":[{"question_id":1103,"answer":25,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Mēs sakām, ka ir prioritāri jautājumi, kas jāatrisina, un tie ir – kur nopelnīt un ietaupīt, lai pēc tam būtu ko dalīt. (Aldis Gobzems)","source_link":"https://www.delfi.lv/news/saeimas-velesanas/par-ko-balsot/kpv-lv-sarkano-liniju-trukums-un-arkartas-velesanas-pilns-ieraksts.d?id=50453691"},{"question_id":1104,"answer":0,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Bieži vien labprāt iegūst pabalstus un neiet uz darbu vispār. Tas ļoti, ļoti raksturīgs reģioniem, un reģionālie uzņēmēji ir vairākkārtīgi sūdzējušies par to. Līdz ar to mums jautājums jāskata no ekonomikas viedokļa par pabalstu piešķiršanas pamatotību cilvēkiem, kas tos nav pelnījuši. Tāda situācija arī ir. Mums ir jāsaprot, ka pabalsts ir kompensējošs apstākļu kopums, kas ir izteikts naudā vai varbūt pakalpojumos, ko cilvēks saņem pārejošu vai nepārejošu darbaspēju trūkuma dēļ. Tajā skaitā arī bezdarbnieku pabalsts ir sekmējošs instruments, nevis dāvana. Tāpēc, ja vēlamies strādāt, meklējam darbu. Ja nevēlamies strādāt, tad to nemeklējam. Ir daudzi cilvēki, kas piesakās pabalstiem, bet sen vairs neatrodas Latvijā, bet vēl tos [pabalstus] saņem. Pārskatīt šo procedūru – kā, kas, ko saņem – ir pamatoti. Mums ir vajadzīgi cilvēki ekonomikā, darba tirgū, nevis mājās, jo tāda ir mūsu valsts ekonomika. Ja mēs to gribam sekmēt, mums pie tā jāatgriežas. (Ralfs Nemiro)","source_link":"https://ir.lv/2019/02/12/ralfs-nemiro-ir-vajadzigs-putna-lidojums/"},{"question_id":1105,"answer":100,"source":"Partijas pašnovērtējums","source_desc":"","source_link":""},{"question_id":1106,"answer":0,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Eiropas Parlamenta risinājums par vienmērīgu Tuvo Austrumu un Āfrikas bēgļu “sadali” starp Savienības valstīm nav ilgtspējīgs risinājums, tāpēc Latvijas pārstāvju un delegātu pienākums ir aktīvi iesaistīties šo jautājumu risināšanā, ieņemot aktīvu, nevis izpildes pozīciju. (Aldis Gobzems)","source_link":"http://www.la.lv/jautajam-partijam-cik-stingrai-jabut-migracijas-politikai"},{"question_id":1107,"answer":50,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Tuvāko gadu laikā mēs neplānojam ierosināt būtiskas izmaiņas darba spēka imigrācijas likumos vai ministra kabineta noteikumos, jo uzskatām, ka ir jāizmanto iekšējie resursi. Valstī nepieciešams veicināt darba spēka pārkvalifikāciju un motivēt iedzīvotājus pilnveidot prasmes, kuras nav aizstājamas ar robotizāciju. (Aldis Gobzems)","source_link":"http://www.la.lv/jautajam-partijam-cik-stingrai-jabut-migracijas-politikai"},{"question_id":1108,"answer":100,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"KPV LV ir par brīvu darbaspēka kustību ES, ievērojot dalībvalstu nacionālos, sociālos un kultūras standartus. ","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/politiska-partija-kpv-lv"},{"question_id":1109,"answer":50,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"KPV LV uzskata, ka šis nav politisks jautājums, tādēļ mēs piedāvājam rīkot referendumu par viendzimuma pāru laulības un kopdzīves legalizāciju. Mēs atbalstīsim šāda referenduma rezultātu.","source_link":"https://www.lsm.lv/raksts/zinas/latvija/partijas-kpv-lv-pozicija-20-jautajumos.a290379/"},{"question_id":1110,"answer":25,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Ja medicīnas profesionāļi prasīs, rosināt diskusiju par marihuānas legalizāciju medicīniskiem nolūkiem.","source_link":"https://www.lsm.lv/raksts/zinas/latvija/latvija-ka-magnets-un-jauna-skandinavija--ko-paredz-kpv-lv-valdibas-deklaracija.a298067/"},{"question_id":1111,"answer":50,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Jautājums: Vai neārstējami slimiem jāļauj veikt eitanāziju? Atbilde: (Roberts Spručs) Jā. Bet šobrīd vēl nē. Jo cilvēka dzīvību aizsargā likums Latvijā. Bet tai pašā laikā mums ir jādomā par nedziedināmi slimiem pacientiem, kuriem ir sāpes, kuriem ir grūti. Līdz ar to jā, jo tas notiek Eiropas valstīs, bet Latvijā pagaidām vēl nē. Tam ir jāsagatavojas. ","source_link":"https://www.facebook.com/watch/?v=2109824159266577"},{"question_id":1112,"answer":100,"source":"Cita programmatiska un oficiāla partijas dokumentācija","source_desc":"Ja būs lielāks budžets, būs iespēja kādam kaut ko palielināt, reizē ceļot algas arī sev. Līdzīgi kā neprasmīgs amatnieks, kura rokās nonākot āmuram, apkārt viss sāk izskatīties pēc naglām, tā varas politiķi saredz tikai vienu risinājumu ikvienas jomas problēmai – jāpalielina finansējums. Kā to visvieglāk izdarīt? Palielinot nodokļus!","source_link":"https://kampiedervalsts.com/nepieciesams-luzums/9/principi/"},{"question_id":1113,"answer":0,"source":"Partijas pašnovērtējums","source_desc":"","source_link":""},{"question_id":1114,"answer":100,"source":"Partijas pašnovērtējums","source_desc":"","source_link":""},{"question_id":1115,"answer":75,"source":"Partijas pašnovērtējums","source_desc":"","source_link":""},{"question_id":1116,"answer":0,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Jautājums: Politiskais tinderis: Vai patērētājiem jāpiemaksā, lai atbalstītu «zaļo» enerģiju? Atbildes: Politiskā partija “KPV LV”: Artuss Kaimiņš: Nē. Linda Liepiņa: Nē. Kaspars Ģirģens: Nē. Atis Zakatistovs: Nē. Roberts Spručs: Nē. ","source_link":"https://ir.lv/category/ir-politiskais-tinderis/"},{"question_id":1117,"answer":50,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"Garantējot drošību un privātuma aizsardzību, KPV LV atbalsta digitālo tehnoloģiju attīstību un vienota digitālā tirgus izveidi, īpašu uzmanību pievēršot industriju, uzņēmumu un publiskā sektora digitalizācijai. ","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/politiska-partija-kpv-lv"},{"question_id":1118,"answer":50,"source":"Partijas pašnovērtējums","source_desc":"","source_link":""},{"question_id":1119,"answer":75,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Un sadarbībai ES un NATO dalībvalstu starpā ir jābūt ciešākai. Piemēram, ES ārējās robežas aizsardzībai.","source_link":"https://www.lsm.lv/raksts/zinas/latvija/partijas-kpv-lv-pozicija-20-jautajumos.a290379/"},{"question_id":1120,"answer":100,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"KPV LV atbalstīs ES attīstības, sadarbības un politiskā dialoga turpināšanu ar citām pasaules valstīm un reģioniem, paplašinot un padziļinot ES un partnerības valstu savstarpējās politiskās un tirdzniecības attiecības, veicinot demokrātiju un labu pārvaldību. ","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/politiska-partija-kpv-lv"},{"question_id":1121,"answer":50,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"KPV LV veicinās Latvijas aktīvu dalību Eiropā, pastāvošā uz tādiem principiem un vērtībām kā atbildība, tiesiskums, brīvība, drošība, cilvēktiesības un solidaritāte starp cilvēkiem. KPV LV ir par demokrātisku, caurspīdīgu un efektīvu ES pārvaldību, stiprinot tās nozīmi svarīgos kopīgajos jautājumos, bet atstājot mazāk svarīgos jautājumus katras ES dalībvalsts atbildībā. ","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/politiska-partija-kpv-lv"},{"question_id":1122,"answer":25,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"KPV LV iestājas par ES monetārās zonas attīstību līdzsvarotā un koordinētā veidā ar stingru plānošanas politiku, tā mazinot ekonomisko koncentrēšanos konkurētspējīgākajos reģionos, bet lejupslīdi citos. ","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/politiska-partija-kpv-lv"},{"question_id":1123,"answer":25,"source":"Cits (Saeimas sēdes stenogramma)","source_desc":"Didzis Šmits: Un tad arī, teiksim, saturiska problēma. Ir viens ļoti skaidrs teikums ievadā, kam, es domāju, zālē visi... nu, ne visi, bet lielākā daļa piekritīs, proti, ka mēs stingri iestājamies par nacionālu valstu Eiropas Savienību. Taču tālāk tekstā ir dziļāka integrācija... kodoli... un daudzas tādas lietas, kas, manuprāt, nokļūst pretrunā ar nacionālu valstu Eiropas Savienību. Ja mēs taisāmies vēl dziļāk integrēties, tas nozīmē arvien vairāk atteikties no nacionālas valsts par labu kaut kam uz federācijas pusi.","source_link":"https://www.vestnesis.lv/op/2019/23.9"},{"question_id":1124,"answer":0,"source":"Partijas pašnovērtējums","source_desc":"","source_link":""}]},{"id":428,"params":null,"account_id":24,"state_id":null,"district_id":null,"level":"country","name":"Progresīvie","description":"","party":"Progressives","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0024/candidates/0000/0000/0428/logo_progres%C4%ABvie-1554874857.png","account":{"code":"LV","name":"Latvia"},"answers":[{"question_id":1103,"answer":100,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"Iestāsimies par darbinieku tiesību un sociālo garantiju vienotu standartu ES. Eiropas Sociālā pīlāra principiem jākļūst juridiski saistošiem. Atbalstīsim ES mēroga formulu minimālās algas un pensiju aprēķināšanai, kā arī vienotu bezdarbnieku pabalsta sistēmu. Rosināsim Eiropas līmenī investēt valsts un pašvaldību mājokļu programmās. Stiprināsim sociālo garantiju aizsardzību ES iekšējās migrācijas gadījumā.","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/progresivie"},{"question_id":1104,"answer":100,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"Iestāsimies par darbinieku tiesību un sociālo garantiju vienotu standartu ES. Eiropas Sociālā pīlāra principiem jākļūst juridiski saistošiem. Atbalstīsim ES mēroga formulu minimālās algas un pensiju aprēķināšanai, kā arī vienotu bezdarbnieku pabalsta sistēmu. ","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/progresivie"},{"question_id":1105,"answer":50,"source":"Partijas pašnovērtējums","source_desc":"","source_link":""},{"question_id":1106,"answer":75,"source":"Partijas vēlēšanu platforma","source_desc":"Veidosim pārdomātu un uzņēmējvalstu kapacitātei atbilstošu bēgļu sadales mehānismu starp dalībvalstīm ar Eiropas Savienības kopīgo finansējumu nepieciešamajiem integrācijas pasākumiem.","source_link":"https://www.progresivie.lv/programma/#p12"},{"question_id":1107,"answer":50,"source":"Partijas vēlēšanu platforma","source_desc":"12.23 Migrācijas lietās skaidri jānošķir bēgļi un ekonomiski motivēta migrācija. Abās jomās vadīsimies pēc humānisma un cilvēktiesību principiem, vienlaikus ievērojot Eiropas drošības intereses un nepieciešamību patvēruma saņēmējiem cienīt Eiropas pamatvērtības. 12.24 Veidosim pārdomātu un uzņēmējvalstu kapacitātei atbilstošu bēgļu sadales mehānismu starp dalībvalstīm ar Eiropas Savienības kopīgo finansējumu nepieciešamajiem integrācijas pasākumiem. 12.25 Radīsim kontrolētas legālas ieceļošanas iespējas uz humanitāru apsvērumu pamatiem, lai novērstu cilvēku tirdzniecību, nāves draudus un necilvēcīgus apstākļus ceļā uz Eiropu. 12.26 Nostiprināsim Eiropas Savienības ārējo robežu kontroli, radot efektīvu kontroles mehānismu caur Vidusjūras centrālo ceļu notiekošajai neatbilstīgajai migrācijai. 12.27 Rūpēsimies par to, lai novērstu un mazinātu bēgļu krīzes iemeslus. Iestāsimies par to, lai Eiropas Savienība būtiski palielina kopējo finansējumu ANO Bēgļu aģentūrai.","source_link":"https://www.progresivie.lv/programma/#p12"},{"question_id":1108,"answer":75,"source":"Partijas vēlēšanu platforma","source_desc":"patvēruma saņēmējiem cienīt Eiropas pamatvērtības.","source_link":"https://www.progresivie.lv/programma/#p12"},{"question_id":1109,"answer":100,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Jautājums: Vai homoseksuāliem pāriem jāļauj precēties? Atbilde (Roberts Putnis): Jā, homoseksuāliem pāriem ir jādod tiesības reģistrēt savu partnerību. Homoseksuāli cilvēki Latvijā joprojām ir viena no mazaizsargātām grupām, kura tiek ikdienā diskriminēta, vai tās būtu darba attiecības vai arī aizsardzība pret vardarbību un cita veida diskrimināciju. Attiecīgi Latvija ir vienā no sliktākajām vietām Eiropas Savienībā, runājot par homoseksuālu cilvēku tiesībām. Partnerattiecību reģistrācija būtu viens no risinājumiem, kas ļoti būtiski uzlabotu homoseksuālu cilvēku stāvokli Latvijā. ","source_link":"https://www.facebook.com/ltvzinas/videos/vl.1873436882951943/1749505878510659/?type=1"},{"question_id":1110,"answer":100,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"PROGRESĪVIE ir apņēmušies uzņemties politisko līderību, lai iestātos par atteikšanos no sodīšanas par marihuānas jeb kaņepes lietošanas, kā arī par tās pielietošanu medicīniskos nolūkos. ","source_link":"https://www.facebook.com/PROGRESIVIE/photos/a.411136325599016/1840591442653490/?type=1\u0026theater"},{"question_id":1111,"answer":75,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Jautājums: Vai neārstējami slimiem jāļauj veikt eitanāziju? Atbilde: (Agnese Logina) Drīzāk jā. Taču, pirms mēs runājam par eitanāzijas atļaušanu, ir jānodrošina kvalitatīva paliatīvā aprūpe Latvijā. Jebkuram cilvēkam, it sevišķi cilvēkiem, kuri ir nedziedināmi slimi, ir jābūt iespējai tikt pie kvalitatīvas aprūpes, esot uz slimības gultas, ar to saprotot aprūpi pēc būtības. Jebkuram cilvēkam ir tiesības uz kvalitatīvu dzīvi un cieņpilnu nāvi. Un, manuprāt, it sevišķi cilvēkiem, kuri ir nedziedināmi slimi, ir jābūt iespējai izvēlēties aiziet no pasaules pēc saviem noteikumiem.","source_link":"https://www.facebook.com/ltvzinas/videos/2109824159266577/?v=2109824159266577"},{"question_id":1112,"answer":0,"source":"Partijas vēlēšanu platforma","source_desc":"Valsts loma ir veidot sabiedrības kopības apziņu un drošības tīklu katram. Valstī un sabiedrībā katram ir jābūt drošam, ka viņš vai viņa saņems nepieciešamo atbalstu un palīdzību krīzes situācijā un netiks atstāts viens vai viena.","source_link":"https://www.progresivie.lv/esam/#principi"},{"question_id":1113,"answer":100,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"Iestāsimies par neatkarīgi finansētu ES. Atbalstīsim vienotu nodokļu sistēmu un ekonomisko politiku ES. Ierobežosim destruktīvu nodokļu konkurenci ES iekšienē un ārzonu izmantošanu nodokļu izkrāpšanai.","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/progresivie"},{"question_id":1114,"answer":100,"source":"Partijas vēlēšanu platforma","source_desc":"Latvijā ir jāievieš progresīvā nodokļu un nodevu sistēma, kurā pēc progresivitātes principa tiek piemērotas vienādas ienākuma nodokļa likmes visiem ienākumiem — gan darba algai, gan kapitāla pieaugumam, gan citiem ienākumiem. ","source_link":"https://www.progresivie.lv/esam/#principi"},{"question_id":1115,"answer":75,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"Ar uzlabojumiem satiksmes infrastruktūrā un sabiedriskajā transportā jāpalielina kājāmgājēju un velobraucēju skaits Eiropas pilsētās. Tāpat būtiski jāsamazina ar transportu saistītais gaisa piesārņojums pilsētās. Ar kopbraukšanas regulējumu un turpmākiem ieguldījumiem dzelzceļu uzlabošanā jāveicina pāreja uz veselībai un videi pēc iespējas draudzīgākiem pārvietošanās veidiem.","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/progresivie"},{"question_id":1116,"answer":100,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"Darīsim visu, lai novērstu klimata pārmaiņas, rosinot plašāku atbalstu jaunai enerģijas sistēmai un izmantojot EIB ieguldījumus. Atbalstīsim Eiropas līmeņa nodokli CO2 un nepieļausim publisko līdzekļu tērēšanu fosilajai infrastruktūrai.","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/progresivie"},{"question_id":1117,"answer":0,"source":"Partijas pašnovērtējums","source_desc":"","source_link":""},{"question_id":1118,"answer":50,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Jautājums: Progresīva sodu sistēma, un es saprotu, turīgāki cilvēki tad, pēc jūsu versijas – pārkāpsi ar mašīnu ātrumu, tu maksāsi vairāk.. Kurā mirklī tas slieksnis, kurā mirklī tad aprēķina šo sodu? Atbilde (Antoņina Ņenaševa): Tas vēl nav aprēķināts, bet tas noteikti jāparēķina. Bet tas princips ir skaidrs, ka jā, tāpēc, ka mēs saprotam, ka sodu uzdevums ir arī, teiksim, motivēt nepārkāpt vairāk, un dažiem tas nekā nemotivē.","source_link":"https://www.lsm.lv/raksts/zinas/latvija/diskusija-partija-fokusa-atsifrejums-progresivie.a293713/"},{"question_id":1119,"answer":100,"source":"Partijas vēlēšanu platforma","source_desc":"12.20 Iestāsimies par to, ka Eiropas Savienībai jāstiprina savas aizsardzības spējas ciešā sadarbībā ar NATO un to papildinot. Tas ietver spēcīgu pastāvīgo Eiropas strukturēto sadarbību Aizsardzības jomā (PESCO), kaujas grupu un miera misiju pielietojamību un Aizsardzības fonda iespējas kopprojektiem. 12.21 Atbalstīsim ES bruņoto spēku ģenerālštāba izveidošanu, lai veicinātu ES dalībvalstu spēju stāties pretī ārējiem draudiem, t. sk. kiberdrošības jomā. 14.11 Kā ilgtermiņa stratēģisku mērķi atbalstīsim vienotas Eiropas armijas izveidi, kas ar vienotu komandvadību būtu integrēta transatlantiskajās struktūrās, un aicināsim Eiropas Savienības drošības sabiedrotos palielināt to aizsardzības spējas. Atbalstīsim arī CARD un PESCO koordinācijas iniciatīvas, ES ātrās reaģēšanas vienības un ES bruņoto spēku arvien ciešāku sadarbību, izmantojot angļu valodu kā sadarbības valodu.","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/progresivie"},{"question_id":1120,"answer":100,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"Iestāsimies par ES ārpolitiku, kas balstās uz vienotību, lai Eiropa varētu spēlēt tās svaram atbilstošu lomu starptautiskajā arēnā.","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/progresivie"},{"question_id":1121,"answer":100,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"Atbalstīsim ES demokratizāciju un ciešāku federalizāciju, konstitūcijas pieņemšanu, Eiropas Parlamenta nozīmes palielināšanu.","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/progresivie"},{"question_id":1122,"answer":0,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"Atbalstīsim ES [...] ciešāku federalizāciju [...].","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/progresivie"},{"question_id":1123,"answer":100,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"Atbalstīsim ES demokratizāciju un ciešāku federalizāciju, konstitūcijas pieņemšanu, Eiropas Parlamenta nozīmes palielināšanu.","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/progresivie"},{"question_id":1124,"answer":50,"source":"Partijas pašnovērtējums","source_desc":"","source_link":""}]},{"id":429,"params":null,"account_id":24,"state_id":null,"district_id":null,"level":"country","name":"A/P!","description":"","party":"Development/For!","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0024/candidates/0000/0000/0429/logo_att%C4%ABst%C4%ABbai-par-1554878613.png","account":{"code":"LV","name":"Latvia"},"answers":[{"question_id":1103,"answer":100,"source":"Partijas vēlēšanu platforma","source_desc":"Latvija ir sociāli atbildīga valsts, kuras nodokļu ieņēmumiem ir jātuvojas vidējam Eiropas līmenim. Ja Latvijā 2016. gadā nodokļu ieņēmumi sastādīja 30% no iekšzemes kopprodukta, tad Eiropā vidējais līmenis bija 40%. Nodokļu iekasēšanas mazspēja un salīdzinoši zemās likmes ir iemesls hroniskam naudas trūkumam izglītības, veselības un sociālajā budžetā. Ar nodokļu sistēmas izmaiņām un efektīvu, taisnīgu nodokļu iekasēšanu 5 gadu laikā sasniegsim OECD vidējo nodokļu ieņēmumu līmeni (35%). ","source_link":"https://kustibapar.lv/programma/"},{"question_id":1104,"answer":75,"source":"Partijas vēlēšanu platforma","source_desc":"Lai apgūtu jaunas darba prasmes un atrastu jaunas darba vietas, iedzīvotājiem jābūt drošiem par iztiku.Daudzviet pasaulē arvien nopietnāk izmēģina jaunas sociālās drošības formas. Viena šāda jauna forma ir vispārējais pamatienākums – regulārs noteikta apjoma naudas pārskaitījums no budžeta visiem valsts iedzīvotājiem, aizstājot sarežģītu un grūti pārvaldāmu pabalstu sistēmu. Tas ir veids, kā novērst nabadzību ne tikai bezdarbnieku, bet arī zemāk atalgoto un neregulāri strādājošo vidū. Tas rada drošības sajūtu un atraisa cilvēkos gatavību meklēt jaunas darbības jomas, būt uzņēmīgiem un radošiem. Mēs sāksim vispārējā pamatienākuma ieviešanas izpētes darbus. Smelsimies pieredzi tur, kur šāda jauna atbalsta forma jau tiek izmēģināta (Somijā, Nīderlandē, Kanādā u. c.) Sāksim ar pilotprojektiem, lai izvērtētu iespēju Latvijā aizstāt daļu esošo sarežģīti administrējamo sociālās palīdzības programmu ar vispārējo pamatienākumu.","source_link":"https://kustibapar.lv/programma/"},{"question_id":1105,"answer":75,"source":"Partijas pašnovērtējums","source_desc":"","source_link":""},{"question_id":1106,"answer":0,"source":"Pašreizējā / pēdējā programma nacionālajām vēlēšanām","source_desc":"Solidaritāte Eiropas Savienības valstu starpā bēgļu uzņemšanā ir jānodrošina brīvprātīgi un bez obligātām bēgļu uzņemšanas kvotām.","source_link":"https://attistibaipar.lv/programma/pilna#undefined"},{"question_id":1107,"answer":50,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"Mēs esam par Eiropas robežām, kas ir atvērtas talantiem, bet slēgtas nelegālai imigrācijai un noziedzībai. ","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/attistibai-par"},{"question_id":1108,"answer":75,"source":"Pašreizējā / pēdējā programma nacionālajām vēlēšanām","source_desc":"Kā mērķa grupu gudrās imigrācijas programmai vērtēsim Latvijā augstāko izglītību ieguvušos ārvalstu studentus, kas studējot iepazinuši mūsu valodu, kultūru, respektē mūsu valsts neatkarību un demokrātiskās vērtības.","source_link":"https://attistibaipar.lv/programma/pilna#undefined"},{"question_id":1109,"answer":100,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Jautājums: Vai homoseksuāliem pāriem jāļauj precēties? Atbilde (Ilze Viņķele): Jā, noteikti.","source_link":"https://www.facebook.com/ltvzinas/videos/vl.1873436882951943/1749505878510659/?type=1"},{"question_id":1110,"answer":25,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Jautājums: Vai Jūs atbalstāt marihuānas legalizāciju medicīniskiem nolūkiem? Atbilde (Artis Pabriks): Tikai tad, ja ārsti to atbalsta.","source_link":"https://skaties.lv/zinas/latvija/atrie-jautajumi-pabriks-agrak-krajis-koslenu-papirisus-un-veletos-pusdienot-ar-hercogu-jekabu/"},{"question_id":1111,"answer":100,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Jautājums: Vai neārstējami slimiem jāļauj veikt eitanāziju? Atbilde: (Ilze Viņķele) Jā. Cilvēkiem, kas ir neizārstējami slimi, kas cieš milzīgas, neremdināmas sāpes, kas mokās un nevar sagaidīt savu dienu beigas, ir jāļauj kompetentu ārstu pavadībā šīs ciešanas pārtraukt. Protams, obligāti un ļoti stingri kontrolējot ētikas aspektus un šī procesa īstenošanu.","source_link":"https://www.facebook.com/ltvzinas/videos/2109824159266577/?v=2109824159266577"},{"question_id":1112,"answer":25,"source":"Partijas vēlēšanu platforma","source_desc":"Nodokļu iekasēšanas mazspēja un salīdzinoši zemās likmes ir iemesls hroniskam naudas trūkumam izglītības, veselības un sociālajā budžetā. Ar nodokļu sistēmas izmaiņām un efektīvu, taisnīgu nodokļu iekasēšanu 5 gadu laikā sasniegsim OECD vidējo nodokļu ieņēmumu līmeni (35%). Tas būs vismaz papildu miljards Latvijas attīstībai. Tālākā laikā sasniegsim Eiropas vidējo līmeni.","source_link":"https://kustibapar.lv/programma/"},{"question_id":1113,"answer":100,"source":"Pašreizējā / pēdējā programma nacionālajām vēlēšanām","source_desc":"Mēs atbalstām lielāku ES budžetu ar pienācīgu finansējumu sociālajai un ekonomiskajai kohēzijai un avotus tiešai daļējai ES budžeta finansēšanai (ne tikai caur dalībvalstu iemaksām).","source_link":"https://attistibaipar.lv/programma/pilna#undefined"},{"question_id":1114,"answer":100,"source":"Partijas vēlēšanu platforma","source_desc":"Nāksies pārskatīt, kā valsts nodokļu ceļā iegūst līdzekļus, koriģējot sistēmu tā, lai lielāks nodokļu slogs gulstas nevis uz darba ņēmējiem, bet uz zemes īpašniekiem, nekustamo īpašumu, kapitālu un tā pieaugumu, uz luksusa preču patēriņu un vides resursu tērētājiem.","source_link":"https://kustibapar.lv/programma/"},{"question_id":1115,"answer":75,"source":"Partijas vēlēšanu platforma","source_desc":"Videi draudzīgākas rīcības panāksim nevis ar subsīdijām (tērējot valsts līdzekļus), bet ar citiem politikas instrumentiem (nodokļiem, vides izglītības un “nudge” politikām), nodrošinot, ka maksa par dabas resursu izmantošanu vai videi kaitīgām darbībām ir iekļauta ekonomiskās darbības izmaksās. [...] Izmantosim nodokļu sviras, lai padarītu piesārņojošas darbības ekonomiski neizdevīgas un ierobežotu pārmērīgu resursu patēriņu. [...] Prioritāri ieguldīsim tādos transporta risinājumos, kas ir videi draudzīgi. [...] Sabiedriskajā transportā maksimāli izmantosim pārvadājumu pieprasījumam atbilstošas ietilpības transporta līdzekļus, dažu pasažieru dēļ nedzenājot vairākus simtus tonnu smagus vilcienus, un maz pieprasītos autobusu maršrutos attīstot pārvadājumus pēc pieprasījuma.","source_link":"https://kustibapar.lv/programma/"},{"question_id":1116,"answer":75,"source":"Pašreizējā / pēdējā programma nacionālajām vēlēšanām","source_desc":"Veicināsim atjaunojamo energoresursu (AER) izmantošanu, pieejamību un savstarpējo konkurenci, ieviešot un uzturot konsekventu, caurspīdīgu un ekonomiski pamatotu atbalsta politiku. [...] Atbalstot “zaļo” transportu, izvērtēsim Eiropas un pasaules pieredzi, ieviesīsim pārbaudītus, ekonomiski pamatotus videi draudzīga transporta veidus, kas neradīs papildu problēmas un pārlieku lielas izmaksas.","source_link":"https://attistibaipar.lv/programma/pilna#undefined"},{"question_id":1117,"answer":25,"source":"Partijas pašnovērtējums","source_desc":"","source_link":""},{"question_id":1118,"answer":25,"source":"Partijas pašnovērtējums","source_desc":"","source_link":""},{"question_id":1119,"answer":100,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"DROŠĪBAI ir vajadzīga sabiedrības izturība un visaptveroša aizsardzība – ne tikai militārajā, bet arī informācijas telpā, ekonomikā un finansēs. Mēs esam par integrētu ES-NATO struktūru aizsardzībai arī pret nemilitārajiem draudiem, par ES valstu kopīgām militārām vienībām NATO ietvarā, Eiropas Aizsardzības fondu un Kiberdrošības aģentūru [...].","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/attistibai-par"},{"question_id":1120,"answer":100,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"[...] Latvijas interesēs ir vienota Eiropa, kas ir spēcīga plašākā pasaulē. ","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/attistibai-par"},{"question_id":1121,"answer":100,"source":"Partijas vēlēšanu platforma","source_desc":"Latvijas interesēs ir stiprināt un padziļināt sadarbību Eiropā, pašai atrodoties šīs sadarbības centrā.","source_link":"https://kustibapar.lv/programma/"},{"question_id":1122,"answer":0,"source":"Partijas vēlēšanu platforma","source_desc":"Padziļināsim sadarbību eirozonā – veidojot eirozonas budžetu un ieceļot eirozonas finanšu ministru, kurš to pārrauga. Ekonomiskās izaugsmes projektu finansēšana jāveic ar eirozonas valstu kopīgi izlaistām obligācijām.","source_link":"https://kustibapar.lv/programma/"},{"question_id":1123,"answer":75,"source":"Partijas pašnovērtējums","source_desc":"","source_link":""},{"question_id":1124,"answer":50,"source":"Partijas pašnovērtējums","source_desc":"","source_link":""}]},{"id":431,"params":null,"account_id":24,"state_id":null,"district_id":null,"level":"country","name":"ZZS","description":"","party":"Union of Greens and Farmers","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0024/candidates/0000/0000/0431/logo_zzs-1554881609.png","account":{"code":"LV","name":"Latvia"},"answers":[{"question_id":1103,"answer":75,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Zaļo un zemnieku savienības (ZZS) Saeimas frakcijas deputāti ir sagatavojuši un iesnieguši izskatīšanai parlamentā grozījumus Solidaritātes nodokļa likumā, lai 2019. gadā varētu turpināt šī nodokļa iekasēšanu, tādējādi sekmējot iedzīvotāju ienākumu nevienlīdzības mazināšanu un prognozējamus ieņēmumus valsts budžetā. [...] Solidaritātes nodokļa mērķis ir nodrošināt progresivitāti ienākuma nodokļa jomā – darba ņēmējiem un pašnodarbinātajiem ar augstākiem ienākumiem arī ienākuma nodokļa likme ir augstāka. Papildu ieņēmumi valsts budžetā tiek novirzīti sociālās aizsardzības un veselības aprūpes pasākumu finansēšanai. [...] Solidaritātes nodoklis 1 procentpunkta apmērā tiks novirzīts veselības aprūpes pakalpojumu finansēšanai, 13,59 procentpunkti valsts pensiju finansēšanai, 10,5 procentpunkti iedzīvotāju ienākuma nodoklim, bet 6 procentpunkti - valsts pensiju finansēšanai otrajam un trešajam līmenim, 4 procentpunkti - privāto pensiju fondu pensiju plāniem.","source_link":"http://www.zzs.lv/sakums/zzs-iestajas-pret-centieniem-mazinat-socialo-vienlidzibu-un-nodoklu-progresivitati?pp="},{"question_id":1104,"answer":25,"source":"Partijas vēlēšanu platforma","source_desc":"LZS atbalsta tādu valsts un pašvaldību sociālo politiku, kas nodrošina atbalstu krīzes situācijās nonākušajiem, vienlaikus veicinot pēc iespējas drīzāku iekļaušanos darba tirgū. ","source_link":"http://www.lzs.lv/par-mums/lzs-programma"},{"question_id":1105,"answer":50,"source":"Partijas vēlēšanu platforma","source_desc":"LZS atbalsta gudru, pragmatisku, tālredzīgu un pārdomātu Latvijas politiku ES, atbalstot dziļāku dalībvalstu sadarbību ekonomikā, vienlaikus stingri iestājoties pret ES institūciju pārlieku iejaukšanos Latvijas iekšējās lietās un pret jaunu jomu regulāciju.","source_link":"http://www.lzs.lv/par-mums/lzs-programma"},{"question_id":1106,"answer":0,"source":"Partijas vēlēšanu platforma","source_desc":"LZS ir pret centieniem ES līmenī noteikt bēgļu un patvēruma meklētāju pastāvīgu pārdales mehānismu un neatbalstīs papildus bēgļu un patvēruma meklētāju uzņemšanu Latvijā.","source_link":"http://www.lzs.lv/par-mums/lzs-programma"},{"question_id":1107,"answer":75,"source":"Partijas vēlēšanu platforma","source_desc":"LZS turpinās risināt darbaspēka trūkuma problēmas Latvijā, gan veicinot zinātnes sasniegumu un inovāciju plašāku izmantošanu ražošanā, gan arī ieviešot efektīvus nodarbinātības pasākumus visu vecumu strādāt  varošu iedzīvotāju iekļaušanai darba tirgū. Vienlaikus strādāsim pie izdevīgiem nosacījumiem, lai mudinātu ārzemēs strādājošos tautiešus atgriezties dzimtenē. LZS ir pārliecināta, ka viesstrādnieku ievešana ir Latvijas darbaspēka trūkuma problēmas risināšanas galējais līdzeklis.","source_link":"http://www.lzs.lv/par-mums/lzs-programma"},{"question_id":1108,"answer":100,"source":"Vecākas vēlēšanu programmas ","source_desc":"Stingri aizstāvēsim un popularizēsim Latvijas nacionālās vērtības, kultūras savdabību un tradicionālo ģimeni;","source_link":"http://ep2014.cvk.lv/saraksti/9eab245ae0.html#programma"},{"question_id":1109,"answer":0,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Jautājums: Vai homoseksuāliem pāriem jāļauj precēties? Atbilde (Edgars Tavars): Homoseksuāliem pāriem, nē, nav jāļauj precēties.","source_link":"https://www.facebook.com/ltvzinas/videos/vl.1873436882951943/1749505878510659/?type=1"},{"question_id":1110,"answer":0,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Jautājums: Vai Jūs atbalstāt marihuānas legalizāciju medicīniskiem nolūkiem? Atbilde (Māris Kučinskis): Nē, šobrīd nē.","source_link":"https://skaties.lv/zinas/latvija/kucinska-auto-skan-ne-tikai-klasiska-muzika-bet-ari-beyonce-premjera-amata-kandidats-atbild-uz-atrajiem-jautajumiem/"},{"question_id":1111,"answer":50,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Jautājums: Vai neārstējami slimiem jāļauj veikt eitanāziju? Atbilde: (Edgars Tavars) Drīzāk jā. Jo problēma jau nav neārstējams, slims cilvēks. Problēma ir tā, ka šim cilvēkam ir neremdināmas sāpes, un tikai šādu neremdināmu sāpju gadījumā, ko apstiprina arī ārstu konsīlijs, un neizbēgamas nāves gadījumā, un pie paša pacienta piekrišanas, es teiktu, ka šādai diskusijai būtu jābūt. Tāpēc drīzāk jā.","source_link":"https://www.facebook.com/ltvzinas/videos/2109824159266577"},{"question_id":1112,"answer":75,"source":"Partijas vēlēšanu platforma","source_desc":"Īstenojot reformas valsts pārvaldē, LZS aicina koncentrēties uz efektivitāti - lai ar iespējami mazu resursu patēriņu, vienlaikus samazinot administratīvo slogu, valsts pārvalde būtu spējīga nepieciešamības gadījumā ātri reaģēt uz jauniem izaicinājumiem un pārmaiņām.","source_link":"http://www.lzs.lv/par-mums/lzs-programma"},{"question_id":1113,"answer":0,"source":"Partijas vēlēšanu platforma","source_desc":"LZS skatījumā ES ir neatkarīgu valstu savienība, tādēļ mēs kategoriski noraidām idejas par ES pakāpenisku pārveidi par federālu valstu savienību.","source_link":"http://www.lzs.lv/par-mums/lzs-programma"},{"question_id":1114,"answer":25,"source":"Partijas pašnovērtējums","source_desc":"","source_link":""},{"question_id":1115,"answer":75,"source":"Partijas vēlēšanu platforma","source_desc":"LZS atbalsta pilsētu un starppilsētu transporta sistēmu, kas ir vērsta uz Latvijas ekonomisko un sociālo attīstību, kā arī iedzīvotāju mobilitātes iespēju paaugstināšanu. Transporta sistēmā izmantojamas katra transporta veida – no velosipēda līdz vilcienam – priekšrocības un iespējas.","source_link":"http://www.lzs.lv/par-mums/lzs-programma"},{"question_id":1116,"answer":25,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Valdības vadītājs [Māris Kučinskis] uzsvēra, ka valstij ir jāizstrādā tāda enerģētikas politika, kurā elektroenerģija no atjaunojamajiem resursiem tiek ražota bez atbalsta no citiem patērētājiem vai valsts. \"Mums ir jāvirzās uz atjaunojamo enerģiju, bet ar tādām tehnoloģijām, kuras citiem nebūtu jāstiprina,\" sacīja Ministru prezidents. \"Tas nenozīmē, ka mēs būsim bez atjaunojamās enerģijas un atkal iemetīsimies otrā grāvī. Mēs vienkārši nemaksāsim par to tik, cik tas nemaksā,\" solīja premjers, paužot pārliecību, ka zaļo enerģiju ir iespējams saražot par izmaksām, \"kas neguļas uz citiem patērētājiem\".","source_link":"https://www.delfi.lv/bizness/biznesa_vide/zalas-energijas-razosanai-nebutu-jagulas-uz-citiem-pateretajiem-uzsver-kucinskis.d?id=49541641"},{"question_id":1117,"answer":75,"source":"Partijas vēlēšanu platforma","source_desc":"LZS ir par pārdomātu, tālredzīgu un mērķtiecīgu valsts aizsardzības politiku. Mainīgajā drošības situācijā pasaulē un Eiropā aicinām veltīt visas pūles, lai novērstu apdraudējumus Latvijas iekšējai un ārējai drošībai, sabiedrības vienotībai, informatīvajai un kibertelpai, valsts ekonomikai, kā arī starptautiskā terorisma draudu novēršanai.","source_link":"http://www.lzs.lv/par-mums/lzs-programma"},{"question_id":1118,"answer":50,"source":"Partijas vēlēšanu platforma","source_desc":"aizstāt ar piespiedu darbu, kas ļautu samazināt arestēto personu uzturēšanas izmaksas un vienlaikus sniegtu labumu sabiedrībai.","source_link":"http://www.lzs.lv/par-mums/lzs-programma"},{"question_id":1119,"answer":100,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"Stiprināsim visaptverošu Eiropas aizsardzību, stratēģisko komunikāciju un kiberdrošību, atbalstīsim Eiropas aizsardzības fonda izveidi MVU iesaistei aizsardzības rūpniecības piegāžu ķēdēs. Aizsardzībai jāvelta vismaz 2% no IKP, jāievēro Varšavas deklarācija starp ES un NATO. ","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/zalo-un-zemnieku-savieniba"},{"question_id":1120,"answer":100,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"Vairāk Latvijas un vienotas Eiropas idejai. [...] Stiprināsim visaptverošu Eiropas aizsardzību, stratēģisko komunikāciju un kiberdrošību, atbalstīsim Eiropas aizsardzības fonda izveidi MVU iesaistei aizsardzības rūpniecības piegāžu ķēdēs. Aizsardzībai jāvelta vismaz 2% no IKP, jāievēro Varšavas deklarācija starp ES un NATO.","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/zalo-un-zemnieku-savieniba"},{"question_id":1121,"answer":100,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"Vairāk Latvijas un vienotas Eiropas idejai. [...] Eiropas budžetam jākļūst lielākam, tas jāiegulda, ievērojot lielo un mazo valstu intereses. Atbalstām eirozonas budžeta izveidi, vairāk naudas jaunradei, drošībai un krīžu pārvarēšanai. ","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/zalo-un-zemnieku-savieniba"},{"question_id":1122,"answer":0,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Zaļo un zemnieku savienība (ZZS), kuru pārstāv Eirogrupas prezidenta amata pretendente, pašreizējā finanšu ministre Dana Reizneice-Ozola 2013. gadā nebija pret eiro valūtas ieviešanu Latvijā, bet gan iebildusi pret ieviešanas procesu, intervijā \"Bloomberg\" sacīja Reizniece-Ozola.","source_link":"https://www.delfi.lv/bizness/pasaule/reizniece-ozola-zzs-nebija-pret-eiro-ieviesanu-bet-gan-pret-ieviesanas-procesu.d?id=49511761"},{"question_id":1123,"answer":0,"source":"Vecākas vēlēšanu programmas ","source_desc":"Esam pārliecināti, ka ES var veiksmīgi pastāvēt un būt efektīva tikai kā nacionālu valstu savienība. Turpmāki centieni pārveidot ES par federālu valsti, atņemot dalībvalstu tautām tiesības lemt par nācijas attīstībai svarīgiem jautājumiem, vājinās ES, kā rezultātā būtiski mazināsies drošība un stabilitāte Eiropas kontinentā. Mēs iestāsimies par reformu veikšanu ES, nodrošinot dalībvalstu noteicošās lomas saglabāšanu lēmumu pieņemšanā, atjaunojot tām veto tiesības svarīgos jautājumos, piemēram, lauksaimniecības politikas jautājumos. ","source_link":"http://ep2014.cvk.lv/saraksti/9eab245ae0.html#programma"},{"question_id":1124,"answer":25,"source":"Vecākas vēlēšanu programmas ","source_desc":"Esam pārliecināti, ka ES var veiksmīgi pastāvēt un būt efektīva tikai kā nacionālu valstu savienība. [...] No Latvijas ievēlētajiem EP deputātiem valsts nacionālās intereses ir jāliek augstāk par savas politiskās partijas vai Eiropas politisko partiju grupu interesēm.","source_link":"http://ep2014.cvk.lv/saraksti/9eab245ae0.html#programma"}]},{"id":433,"params":null,"account_id":24,"state_id":null,"district_id":null,"level":"country","name":"LRA","description":"","party":"Latvian Association of Regions","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0024/candidates/0000/0000/0433/logo_lra-1554883676.png","account":{"code":"LV","name":"Latvia"},"answers":[{"question_id":1103,"answer":75,"source":"Partijas pašnovērtējums","source_desc":"","source_link":""},{"question_id":1104,"answer":25,"source":"Vecākas vēlēšanu programmas ","source_desc":"Atbalsts bezdarbniekam pielāgots darbaspēka pieprasījumam reģionā un mūžizglītības iespējas.","source_link":"http://sv2014.cvk.lv/saraksti/a1de2c17b3.html#programma"},{"question_id":1105,"answer":100,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"Latvijas nacionālās intereses ir piederība ES kā stabilam, vienotam, konkurētspējīgam un ietekmīgam spēkam globālā mērogā. Reģionālā, sociālā un ekonomiskā nevienlīdzība rada augsni Eiropas šķelšanai un globālas ietekmes vājināšanai. ","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/latvijas-regionu-apvieniba"},{"question_id":1106,"answer":0,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Latvijas Reģionu apvienība (LRA) uzskata, ka Ziemeļāfrikas bēgļu problēmas \"solidāra\" uzspiešana visām Eiropas Savienības (ES) valstīm nav godīga un taisnīga, informēja LRA frakcijas konsultante Inga Vanaga.","source_link":"https://nra.lv/latvija/141202-lra-iebilst-pret-ziemelafrikas-beglu-uznemsanu-latvija.htm"},{"question_id":1107,"answer":75,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Jautājums: Cik stingrai jābūt migrācijas politikai? Vai Jūsu partija ir gatava atbalstīt darbaspēka ievešanu, ja uz to uzstāj uzņēmēji? Atbilde (Nellija Kleinberga): Darba spēka ievešanai jābūt pilnībā kontrolētam procesam. Tomēr šis ir ļoti sarežģīts jautājums, un lēmums ir jāpieņem pārdomāti, Latvijas valsts un tās iedzīvotāju interesēs.","source_link":"http://www.la.lv/jautajam-partijam-cik-stingrai-jabut-migracijas-politikai"},{"question_id":1108,"answer":100,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"(Nellija Kleinberga, LRA): Mūsu pamatvērtības. [...] Tas ir latviskais dzīvesveids latviešiem tajā vietā, kur viņi izvēlējušies dzīvot. Tās ir mūsu tradīcijas, mūsu kultūra.","source_link":"https://www.lsm.lv/raksts/zinas/latvija/diskusijas-partija-fokusa-atsifrejums-latvijas-regionu-apvieniba.a291745/"},{"question_id":1109,"answer":0,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Jautājums: Vai homoseksuāliem pāriem jāļauj precēties? Atbilde (Inga Bite): Nē, Latvijas Reģionu Apvienības ieskatā, ģimene, kas balstīta laulībā starp vīrieti un sievieti un viņu kopīgie bērni ir Latvijas un jebkuras citas sabiedrības pamats. Jebkuri citi pieauguši cilvēki savas attiecības var noregulēt caur civiltiesiskiem darījumiem, tā kā viņi paši to uzskata par nepieciešamu.","source_link":"https://www.facebook.com/ltvzinas/videos/vl.1873436882951943/1749505878510659/?type=1"},{"question_id":1110,"answer":0,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Jautājums: Vai Jūs atbalstāt marihuānas legalizāciju medicīniskiem nolūkiem? Atbilde (Edvards Smiltēns): Nē, nepiekrītu. Bez diskusijas, nepiekrītu.","source_link":"https://skaties.lv/zinas/latvija/atrie-jautajumi-smiltena-milaka-gramata-ir-mazais-princis-bet-cilvekos-vinam-nepatik-intrigas-un-shemosana/"},{"question_id":1111,"answer":25,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Jautājums: Vai neārstējami slimiem jāļauj veikt eitanāziju? Atbilde (Edvards Smiltēns): Šeit ir jādomā. Te ir jābūt plašākai diskusijai sabiedrībā un ekspertu lokā, jo šis jautājums ir ļoti daudzšķautņains, un tāpēc ir nepieciešama diskusija, lai nonāktu pie kopēja viedokļa.","source_link":"https://www.facebook.com/ltvzinas/videos/2109824159266577/?v=2109824159266577"},{"question_id":1112,"answer":75,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Jautājums: Ekonomika, finanses, budžets, nauda. Virkne solījumu, ja skatās uz to jūsu programmu. Tur, kur parādās kaut kādi skaitļi, tie ir šie punkti. Virkne solījumu – pensijām lielāks ar nodokļiem neapliekamais minimums līdz 430 eiro – tātad valstij mazāks iedzīvotāju ienākuma nodoklis. Algas ar nodokļiem neapliks arī līdz minimālai, šobrīd 430, arī mazāks iedzīvotāju ienākuma nodoklis. PVN medikamentiem 5% turpmāk, nevis 12%, kā šobrīd – mazāk valstij ienākumi. PVN sabiedriskās ēdināšanas pakalpojumiem – no 21% uz 12%. Un vēl pāri visam mikrouzņēmuma nodokļa atjaunošana 9% apmērā. Kad lasu šos skaitļus, man vienmēr gribas jautāt, un es arī jautāju, Viļuma kungs jums, šie skaitļi ir no zila gaisa? Vai tiešām aiz katra stāv rūpīgi aprēķini un prognozes, un jūs varat pamatot katru no šiem skaitļiem? Atbilde (Juris Viļums): Protams, ka mēs esam rēķinājuši savas programmas, kā saka, izmaksas, un skaidrs, ka jākāpina arī ieņēmumi budžetā. Cik saprotu, šobrīd ir vēsturisks brīdis, kad beidzot ir eksports pārsniedzis importu. Kopumā arī budžetā šie ieņēmumi nāk salīdzinoši labi. Cita lieta, ka ir jāpārtrauc tā izšķērdība, kas valsts pārvaldē, un tur mēs arī dabūsim līdzekļus, lai vismaz daļu no šiem solījumiem izpildītu.","source_link":"https://www.lsm.lv/raksts/zinas/latvija/diskusijas-partija-fokusa-atsifrejums-latvijas-regionu-apvieniba.a291745/"},{"question_id":1113,"answer":75,"source":"Partijas pašnovērtējums","source_desc":"","source_link":""},{"question_id":1114,"answer":75,"source":"Partijas pašnovērtējums","source_desc":"","source_link":""},{"question_id":1115,"answer":75,"source":"Cits (Saeimas deputātu debates - stenogramma)","source_desc":"(Juris Viļums, LRA): Augsti godātais Prezidij! Dāmas un kungi! [...] Latvijas Reģionu apvienība rosina atcelt transportlīdzekļa ekspluatācijas nodokli un tāpēc attiecīgi nedaudz celt degvielai akcīzes nodokli. Atgādināšu, ka transportlīdzekļa ekspluatācijas nodokļa iekasēšanas esošā kārtība ir netaisnīga pret neregulārajiem transportlīdzekļu lietotājiem, jo šobrīd vienādu ekspluatācijas nodokli maksā gan regulārie autobraucēji, gan arī tie, kuri auto izmanto tikai dažas reizes gadā. Uzskatām, ka turpmāk transportlīdzekļa ekspluatācijas nodoklis būtu jāiekļauj degvielas akcīzes nodoklī, lai par ceļu uzturēšanu un lietošanu atbilstoši maksātu tieši tie, kas tos ikdienā arī izmanto. ","source_link":"https://titania.saeima.lv/LIVS12/saeimalivs12.nsf/0/8BBB3792188504D2C2257E4600422EF6?OpenDocument\u0026fbclid=IwAR29MEzkyXdwahAraYSt8nL4lsjdJ5igu8TXQw08vxYSsqMsQV6NkojhVDw"},{"question_id":1116,"answer":50,"source":"Vecākas vēlēšanu programmas ","source_desc":"LRA prioritātes, par kurām iestāsimies, strādājot 12. Saeimā: 5. Enerģētiskās atkarības būtiska mazināšana: Energoresursu piegādes avotu dažādošana. Latvijā pieejamo energoresursu aktīvāka izmantošana.","source_link":"http://sv2014.cvk.lv/saraksti/a1de2c17b3.html#programma"},{"question_id":1117,"answer":75,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"Īpaši svarīgi ir ieguldījumi kiberdrošībā un dezinformācijas apkarošanā.","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/latvijas-regionu-apvieniba"},{"question_id":1118,"answer":75,"source":"Partijas pašnovērtējums","source_desc":"","source_link":""},{"question_id":1119,"answer":100,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"Stiprināsim Eiropas Savienības kopējās drošības politiku, kopīgu un efektīvu robežu sargāšanu. Esam par vienotas ES drošības padomes veidošanu, ciešu ES sadarbību ar NATO, kā arī Lielbritāniju un ASV.","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/latvijas-regionu-apvieniba"},{"question_id":1120,"answer":100,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"Stiprināsim Eiropas Savienības kopējās drošības politiku, kopīgu un efektīvu robežu sargāšanu. Esam par vienotas ES drošības padomes veidošanu, ciešu ES sadarbību ar NATO, kā arī Lielbritāniju un ASV. [...] ES ir jānovērš apdraudējumi demokrātijai, godīgām vēlēšanām un ES nedraudzīgu valstu centieni finansēt politiskos spēkus Eiropā. ES ir jābūt ar nelokāmu nostāju pret tiem, kas pārkāpj starptautiskās tiesības un apdraud drošību. ","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/latvijas-regionu-apvieniba"},{"question_id":1121,"answer":75,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"Mēs veidojam stipru Eiropu, kas kļūst par spēcīgāku pasaules mēroga dalībnieci un spēj pārliecinoši risināt jauno globālo izaicinājumu radītās problēmas, [...]. [...] Visi ES pilsoņi ir vienlīdzīgi tiesībās un iespējās. Nav veco vai jauno dalībvalstu. Ir viena vienota Eiropas Savienība.","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/latvijas-regionu-apvieniba"},{"question_id":1122,"answer":0,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"Mēs veidojam stipru Eiropu, kas kļūst par spēcīgāku pasaules mēroga dalībnieci un spēj pārliecinoši risināt jauno globālo izaicinājumu radītās problēmas, [...]. [...] Visi ES pilsoņi ir vienlīdzīgi tiesībās un iespējās. Nav veco vai jauno dalībvalstu. Ir viena vienota Eiropas Savienība.","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/latvijas-regionu-apvieniba"},{"question_id":1123,"answer":50,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"Mēs veidojam stipru Eiropu, kas kļūst par spēcīgāku pasaules mēroga dalībnieci un spēj pārliecinoši risināt jauno globālo izaicinājumu radītās problēmas, kas kalpo par stabilu pamatu arī mūsu Latvijas valsts, latviešu nācijas, tās valodas un kultūras pastāvēšanai un attīstībai cauri gadsimtiem, nodrošinot Latvijas tautas un ikviena brīvību un labklājību. [...] Mēs Eiropas Parlamentā aizstāvēsim Latvijas valsts un visu tās cilvēku intereses. ","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/latvijas-regionu-apvieniba"},{"question_id":1124,"answer":0,"source":"Partijas pašnovērtējums","source_desc":"","source_link":""}]},{"id":436,"params":null,"account_id":24,"state_id":null,"district_id":null,"level":"country","name":"JKP","description":"","party":"New Conservative Party","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0024/candidates/0000/0000/0436/logo_jkp-1554885993.png","account":{"code":"LV","name":"Latvia"},"answers":[{"question_id":1103,"answer":75,"source":"Cita programmatiska un oficiāla partijas dokumentācija","source_desc":"Jaunās konservatīvās partijas (JKP) rīcība ekonomikas un nodokļu jomā paredz sistēmas maiņu, ieviešot “Rīcības plānu – 500!”, informē Jānis Bordāns, JKP valdes priekšsēdētājs un partijas nominētais ministru prezidents 13.Saeimas vēlēšanām. [...] tiks ieviesta minimālā pensija vismaz 200 eiro apmērā (pašlaik zem 100 eiro). [...] JKP “Rīcības plāns – 500!” paredz ievērojami palielināt ģimenes valsts pabalstus: sākot no 50 eiro par vienu bērnu (pašlaik – 11 eiro) līdz 300 eiro trīs bērnu ģimenei (pašlaik – 67 eiro). [...] Papildu ieņēmumus plānots gūt uzlabojot nodokļu iekasēšanu būvniecības nozarē, tostarp palielinot ģenerāluzņēmēja atbildību, kā arī palielinot alkohola, tabakas un azartspēļu nodokļus un ieviešot vēl citus risinājumus.","source_link":"https://konservativie.lv/2018/04/25/jkp-plano-latvijas-vesture-lielako-nodoklu-sloga-mazinasanu/?fbclid=IwAR1aYP1ajUOAUxW67wYvZl7qQpy9BAYyXBfP_yAZvMDJeyvwFgzdwkQHM6Y"},{"question_id":1104,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1105,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1106,"answer":0,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Jautājums: Vai jūsu partija ir gatava atbalstīt Tuvo Austrumu un Āfrikas bēgļu uzņemšanu, ja tas tiek virzīts kopējā ES interešu vārdā? Atbilde (Linda Ozola): jā – īslaicīgi, no kara skartajiem reģioniem uz apdraudējuma laiku ar skaidru mehānismu, kas ar šiem patvēruma meklētājiem notiek pēc tam. Valsts lemj par uzņemamo personu skaitu.","source_link":"http://www.la.lv/jautajam-partijam-cik-stingrai-jabut-migracijas-politikai"},{"question_id":1107,"answer":50,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Jautājums: Cik stingrai jābūt migrācijas politikai? Vai Jūsu partija ir gatava atbalstīt darbaspēka ievešanu, ja uz to uzstāj uzņēmēji? Atbilde (Linda Ozola): jā – speciālistu ievešanu nozarēs, kur to trūkst.","source_link":"http://www.la.lv/jautajam-partijam-cik-stingrai-jabut-migracijas-politikai"},{"question_id":1108,"answer":100,"source":"Cita programmatiska un oficiāla partijas dokumentācija","source_desc":"Mēs skaidri un viennozīmīgi aizstāvam Latviju kā neatkarīgu, demokrātisku, tiesisku, sociāli atbildīgu un latviski nacionālu valsti. Tā ir mūsu dziļākā pārliecība, mūsu ideoloģija, kas noformulēta Satversmes preambulā un skaidrā tekstā iezīmē Latvijas nacionālā un vienlaikus eiropeiskā valstiskuma platformu. ","source_link":"https://konservativie.lv/2014/05/17/janis-bordans-tauta-pilsonis-iedzivotajs-un-konservativas-vertibas/"},{"question_id":1109,"answer":0,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Jautājums: Vai homoseksuāliem pāriem jāļauj precēties? Atbilde (Linda Ozola): Nē, jo ģimenes statuss ir jāsaglabā ekskluzīvi tai videi, kurā dabiski dzimst bērni un caur kuru notiek sabiedrības atjaunošanās. Ģimene ir dabiska sabiedrības pamatšūniņa, un ģimenei ir tiesības uz sabiedrības un valsts aizsardzību. Savukārt valsts interesēs ir sniegt atbalstu dabiskām ģimenēm. Un vienlaikus divu viendzimumu pāru īpaši tuvās attiecības var regulēt citādi.","source_link":"https://www.facebook.com/ltvzinas/videos/vl.1873436882951943/1749505878510659/?type=1"},{"question_id":1110,"answer":0,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Jautājums: Vai Jūs atbalstāt marihuānas legalizāciju medicīniskiem nolūkiem? Atbilde (Jānis Bordāns): Šis jautājums, es domāju, netiek celts medicīnisku iemeslu dēļ. Un es esmu pret marihuānas legalizāciju.","source_link":"https://skaties.lv/zinas/latvija/politika/vai-bordans-spetu-iztikt-ar-videjo-pensiju-latvija-politikis-paris-minutes-atbild-uz-desmitiem-jautajumu/"},{"question_id":1111,"answer":0,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Jautājums: Vai neārstējami slimiem jāļauj veikt eitanāziju? Atbilde (Juris Jurašs): Nē. Galvenais šajā jautājumā ir tas, ka valsts šobrīd nespēj nodrošināt kvalitatīvu paliatīvo aprūpi tiem, kam tā šobrīd ir nepieciešama, nepiešķirot vajadzīgo finansējumu, tāpēc daudzi cilvēki ir izmisuši un vēlas izbeigt savas ciešanas. Ja valsts pieliktu visas pūles un nodrošinātu pacientam humānu gala aprūpi, tad šis jautājums Latvijā nebūtu tik aktuāls.","source_link":"https://www.facebook.com/watch/?v=2109824159266577"},{"question_id":1112,"answer":100,"source":"Cita programmatiska un oficiāla partijas dokumentācija","source_desc":"Jaunās konservatīvās partijas (JKP) rīcība ekonomikas un nodokļu jomā paredz sistēmas maiņu, ieviešot “Rīcības plānu – 500!”, informē Jānis Bordāns, JKP valdes priekšsēdētājs un partijas nominētais ministru prezidents 13.Saeimas vēlēšanām.  “Rīcības plāns – 500!” paredz Latvijas vēsturē lielāko nodokļu sloga samazināšanu [...]. [...] “Šīs pārmaiņas iespējams ieviest tikai tad, ja tiek ievērojami efektivizēta valsts pārvalde, tostarp samazināts ministriju skaits un valsts birokrātiskais aparāts,” skaidro Krišjānis Feldmans, JKP valdes loceklis un ekonomists. “JKP aprēķini liecina, ka valsts un pašvaldības pārvaldes aparātu iespējams samazināt par 30% un viens no virzieniem ir pašvaldību administrāciju, tostarp deputātu skaita mazināšana”, uzsver K.Feldmans, piebilstot, ka valsts budžets tiks veidots pēc 0 budžeta principa, izvērtējot katras iestādes izmaksas un lietderību. “Jau pašlaik redzams, ka vairākas valsts aģentūras būs iespējams apvienot vai pilnībā likvidēt!”","source_link":"https://konservativie.lv/2018/04/25/jkp-plano-latvijas-vesture-lielako-nodoklu-sloga-mazinasanu/?fbclid=IwAR1aYP1ajUOAUxW67wYvZl7qQpy9BAYyXBfP_yAZvMDJeyvwFgzdwkQHM6Y"},{"question_id":1113,"answer":25,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"Iestājamies par nācijvalstu savienību Eiropā. ","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/jauna-konservativa-partija"},{"question_id":1114,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1115,"answer":50,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Jautājums: Kas ir tās lietas, pārmaiņas, ko cilvēki varētu sajust ikdiena dzīvē, ja Jūs kļūtu par mēru? Atbilde (Juta Strīķe): Tas būtu bezmaksas sabiedriskais transports ar ērtām, drošām un lētām automašīnu novietošanas vietām ārpus centra. Tā ieviešanai nav nepieciešami papildus izdevumi. Ir jāatsakās no nevajadzīgajiem pakalpojumiem, caur kuriem nauda nonāk pie “savējiem”.","source_link":"https://www.facebook.com/konservativie/posts/pied%C4%81v%C4%81jam-j%C5%ABsu-uzman%C4%ABbai-interviju-ar-jaun%C4%81-konservat%C4%ABv%C4%81-partija-vad%C4%ABt%C4%81ju-j%C4%81nis/1357003304413601/"},{"question_id":1116,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1117,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1118,"answer":50,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Jaunā konservatīvā partija (JKP) publiskojusi savu piedāvājumu par topošās valdības darbiem [...]. JKP arī atbalstītu sīko noziegumu dekriminalizāciju.","source_link":"https://jauns.lv/raksts/zinas/303615-jkp-piedavajums-vejonim-mazaka-pensija-200-eiro-arstiem-1700-uz-rokas-medmasinam-alga-800"},{"question_id":1119,"answer":100,"source":"Intervijas, preses relīzes un komunikācija sociālajos medijos (partijas līderis un vadošie kandidāti)","source_desc":"Andis Kudors (JKP) vērsa uzmanību uz nepieciešamību veltīt lielāku uzmanību valsts identitātes un drošības jautājumiem Eiropas Savienības drošības kontekstā.","source_link":"https://konservativie.lv/2019/03/04/andis-kudors-jaunas-konservativas-partijas-eiropas-parlamenta-velesanu-kandidatu-lideris/"},{"question_id":1120,"answer":100,"source":"Nacionālās partijas programma 2019. gada Eiropas Parlamenta vēlēšanām","source_desc":"Eiropā strauji pieaug nemilitāro draudu nozīme. Kremļa izplatītā dezinformācija vājina transatlantiskās saiknes, grauj Eiropas vienotību un vairo konfliktus ES dalībvalstīs. ES drosmīgi jāvēršas pret šādiem šķelšanas veidiem, jo demokrātija nozīmē ne tikai tiesības, bet arī pienākumu sevi aizstāvēt. ","source_link":"https://epv2019.cvk.lv/pub/kandidatu-saraksti/jauna-konservativa-partija"},{"question_id":1121,"answer":50,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"Jautājums: Principā jūs atbalstāt lielāku «zobu» izveidošanu Eiropas Savienības ārpolitikā. Vai to var panākt, ja ES pati par sevi nekļūst federatīvāka un atbrīvojas no nepieciešamības saskaņot visu dalībvalstu intereses? Ja tā, vai tas neiet pretrunā ar Jaunās konservatīvās partijas pamatuzstādījumiem? Atbilde (Andis Kudors): Pretrunu šeit nav. Lai nedaudz pieslīpētu jau esošo normatīvo pieeju, pietiek ar pašreizējo integrācijas līmeni. Lisabonas līgums ir sniedzis pietiekamus instrumentus, lai būtu veiksmīgi ārpolitikā. [...] Es, protams, varētu piekrist tam, ka Eiropas Savienotās Valstis atrisinātu daudzus jautājumus par lēmumu pieņemšanas ātrumu un efektivitāti, taču, manuprāt, jau pašlaik Eiropas federalizācija ir notikusi par strauju. ","source_link":"https://www.tvnet.lv/6567217/jutu-misiju-skaidrot-krieviju-eiropai-kudors-par-lemumu-kandidet-un-es"},{"question_id":1122,"answer":0,"source":"Cita programmatiska un oficiāla partijas dokumentācija","source_desc":"Mūsu skatījums. Lai 2004. gadā Latvijas Republika iestātos NATO un Eiropas Savienībā, bija jāveic smags darbs, taču tādējādi mūsu valsts pārvarēja savu ģeopolitisko nolemtību, galīgi nostiprinot to ar eiro ieviešanu 2014. gadā.","source_link":"https://images.la.lv/uploads/2018/11/20181102-Deklaracija.pdf"},{"question_id":1123,"answer":0,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"Jautājums: Principā jūs atbalstāt lielāku «zobu» izveidošanu Eiropas Savienības ārpolitikā. Vai to var panākt, ja ES pati par sevi nekļūst federatīvāka un atbrīvojas no nepieciešamības saskaņot visu dalībvalstu intereses? Ja tā, vai tas neiet pretrunā ar Jaunās konservatīvās partijas pamatuzstādījumiem? Atbilde (Andis Kudors, JKP): Pretrunu šeit nav. Lai nedaudz pieslīpētu jau esošo normatīvo pieeju, pietiek ar pašreizējo integrācijas līmeni. Lisabonas līgums ir sniedzis pietiekamus instrumentus, lai būtu veiksmīgi ārpolitikā. [...] Es, protams, varētu piekrist tam, ka Eiropas Savienotās Valstis atrisinātu daudzus jautājumus par lēmumu pieņemšanas ātrumu un efektivitāti, taču, manuprāt, jau pašlaik Eiropas federalizācija ir notikusi par strauju. ","source_link":"https://www.tvnet.lv/6567217/jutu-misiju-skaidrot-krieviju-eiropai-kudors-par-lemumu-kandidet-un-es"},{"question_id":1124,"answer":0,"source":"Interviews, press releases and social m","source_desc":"Andis Kudors, JKP: Es, protams, varētu piekrist tam, ka Eiropas Savienotās Valstis atrisinātu daudzus jautājumus par lēmumu pieņemšanas ātrumu un efektivitāti, taču, manuprāt, jau pašlaik Eiropas federalizācija ir notikusi par strauju. [...] Liberālāk noskaņoto integrācijas mērķu atskaites punkts pārsvarā ir dziļāka ekonomiska sadarbība un lielāka drošība. Tomēr pār Eiropu plūstošais populisma vilnis ir parādījis to, ka ES integrācijas virzītāji nav ņēmuši vērā to, ka cilvēki politikā vēlas ne tikai labklājību un drošību, bet arī tādu apstākļu radīšanu, kuri nodrošina nacionālās identitātes pastāvēšanu un attīstību. Šī identitātes tematika ir bijusi aizmirsta. [...] Manis pārstāvētās konservatīvās idejas uz šīm lietām [migrācijas krīzi un par britu iemesliem izstāties no Eiropas Savienības] sniedz salīdzinoši vēsāku un reālistiskāku skatījumu, kā arī izpratni par to, ka cilvēku vēlme saglabāt savu nacionālo identitāti ir jāuztver nopietni.","source_link":"https://www.tvnet.lv/6567217/jutu-misiju-skaidrot-krieviju-eiropai-kudors-par-lemumu-kandidet-un-es"}]}]