[{"id":442,"params":null,"account_id":29,"state_id":null,"district_id":null,"level":"country","name":"Prawo i Sprawiedliwość","description":"","party":"Prawo i Sprawiedliwość","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0029/candidates/0000/0000/0442/law_and_justice_logo-1556611818.png","account":{"code":"PL","name":"Poland"},"answers":[{"question_id":1213,"answer":25,"source":"Ostatni program wyborczy na wybory krajowe","source_desc":"\"Ewidentnym błędem koalicji PO-PSL było przekonanie, że podwyższenie stawek VAT do 23 proc., 15 proc., i 8 proc. spowoduje dodatkowe wpływy do budżetu i pomoże w zmniejszeniu dziury budżetowej (będącej zresztą skutkiem błędnej polityki finansowej ekipy rządzącej po 2007 roku). Podwyżka stawek VAT przyniosła odwrotny skutek – dochody zaczęły dramatycznie spadać (...). Aby zapewnić wzrost dochodów budżetowych, trzeba powrócić do niższych stawek VAT\" /2014/","source_link":"http://pis.org.pl/media/download/528ca7b35234fd7dba8c1e567fe729741baaaf33.pdf"},{"question_id":1214,"answer":75,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"(Beata Szydło) \"W tym roku minister Rafalska będzie wnioskowała o podwyższenie zasiłku dla osób bezrobotnych do kwoty połowy minimalnego wynagrodzenia” – stwierdziła Beata Szydło na konferencji prasowej 19 stycznia\" /28/01/2017/","source_link":"https://oko.press/bezrobotni-maja-dostac-podwyzke-pis-tyle-ze-prawie-90-proc-osob-bez-pracy-dostaje-nic/"},{"question_id":1215,"answer":0,"source":"Ostatni program wyborczy na wybory krajowe","source_desc":" \"Nie ma naszej zgody na to, aby polski budżet był poddany kontroli unijnych urzędników - nie wiadomo skąd, przez kogo powoływanych w ramach procedury tzw. Rekomendacji krajowych. Demokracja to także prawo obywateli i ich reprezentantów do dysponowania pieniądzem publicznym zebranym z podatków. Nie damy sobie tego prawa odebrać\" /2014/","source_link":"http://pis.org.pl/media/download/528ca7b35234fd7dba8c1e567fe729741baaaf33.pdf"},{"question_id":1216,"answer":0,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"(Beata Szydło) \"Pytana o to premier Beata Szydło oświadczyła, że nie ma w tej chwili możliwości, by do Polski byli przyjmowani uchodźcy. - Na pewno nie zgodzimy się na narzucanie Polsce ani innym krajom członkowskim jakichkolwiek przymusowych kwot - podkreśliła\" /22/05/2017/","source_link":"https://www.tvn24.pl/wiadomosci-z-kraju,3/kaczynski-wyjasnia-dlaczego-polska-nie-przyjmie-uchodzcow-i-migrantow,741956.html "},{"question_id":1217,"answer":75,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"(Beata Szydło) \"Zawsze jest rachunek zysków i strat. Na przykład nie akceptując przymusowej relokacji migrantów, wygrywamy bezpieczeństwo własnych obywateli. Ludzie w Polsce, w miejscach publicznych, czują się bezpiecznie. A przynajmniej dużo bezpieczniej niż na zachodzie Europy. Nie żyją w lęku, że każde wyjście nocą na plażę czy na deptak może się skończyć tragedią. Dlatego wszystkich krytyków samodzielnej polskiej polityki pytam: czy uważają, że to dużo czy mało? W mojej ocenie to bardzo dużo\" /04/09/2017/","source_link":"http://pis.org.pl/aktualnosci/nie-bedzie-zgody-na-przymusowa-relokacje-uchodzcow"},{"question_id":1218,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1219,"answer":0,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"(Jarosław Kaczyński) \"Jeden z obecnych na spotkaniu pytał prezesa PiS o małżeństwa homoseksualne. – Zapewniam państwa, że póki my rządzimy, żadnych małżeństw homoseksualnych nie będzie – zaznaczył. Dodał, że w Polsce będzie wyspa wolności, będzie można mówić o tym, co kto uważa. Przekonywał, że w dużej części Europy nie ma dzisiaj wolności, a \"za powiedzenie kilku prawdziwych słów, że z związków homoseksualnych dzieci – to oczywistość – można nawet iść do więzienia, mieć policję w domu\" /15/04/2018/","source_link":"https://www.wprost.pl/kraj/10118014/kaczynski-w-trzciance-o-malzenstwach-homoseksualnych-zapewniam-panstwa-ze-poki-my-rzadzimy.html"},{"question_id":1220,"answer":0,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"\"Mam nadzieję, że marihuana w Polsce nie będzie zalegalizowana, bo przykłady krajów, gdzie została zalegalizowana, wyraźnie pokazują, że problem z uzależnieniami rośnie - powiedział minister zdrowia Łukasz Szumowski. Minister zdrowia jest przeciwnikiem legalizacji marihuany. - Dane medyczne pokazują niestety, że marihuana jest używką, która po pierwsze prowadzi do uzależnień, a po drugie zwiększa użycie pozostałych narkotyków. I to są raporty rządów, a nie NGO-sów przeciwnych - powiedział w rozmowie z RMF FM\" /06/02/2019/","source_link":"https://www.rp.pl/Rzad-PiS/190209576-Minister-zdrowia-Lukasz-Szumowski-Palilem-marihuane-Skonczylo-sie-fatalnie.html"},{"question_id":1221,"answer":0,"source":"Ostatni program wyborczy na wybory krajowe","source_desc":"\"Prawo do życia określa relacje między jednostkami a wspólnotą w taki sposób, iż wyklucza możliwość podejmowania arbitralnych decyzji o pozbawianiu życia innych ludzi; chroni ich także przed działaniami autodestrukcyjnymi. Współcześnie chodzi przede wszystkim o ochronę życia od poczęcia oraz odrzucenie eutanazji. W tych kwestiach nasze stanowisko jest jasne - bronimy i będziemy bronić życia oraz przeciwstawiać się eutanazji\" /2014/","source_link":"http://pis.org.pl/media/download/528ca7b35234fd7dba8c1e567fe729741baaaf33.pdf"},{"question_id":1222,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1223,"answer":25,"source":"Ostatni program wyborczy na wybory krajowe","source_desc":"\"Uważamy, że lansowany obecnie przepis na Unię pokryzysową jest błędny i powoduje, że Unia cierpi na przeregulowanie, nierównowagę wewnętrzną, nierówność polityczną, deficyt demokracji, zanik wartości, tożsamości cywilizacyjnej, utratę zaufania ze strony obywateli oraz rozpad na kilka kręgów integracji. Jednocześnie przeciwstawiamy się zjawisku nadużywania rozszerzającej interpretacji prawa Unii, a zwłaszcza praktyce posługiwania się aktami wykonawczymi do przejmowania kompetencji przez centralną biurokrację unijną. Tendencja do tego, by wprowadzić w Unii dyscyplinarny nadzór nad państwami, dokonuje się bowiem w szeregu, wchodzących już teraz w życie, aktów prawa wtórnego i delegowanego, rozproszonych we wspólnotowym dorobku prawnym.  Nie ma naszej zgody na to, aby polski budżet był poddany kontroli unijnych urzędników - nie wiadomo skąd, przez kogo powoływanych w ramach procedury tzw. Rekomendacji krajowych. Demokracja to także prawo obywateli i ich reprezentantów do dysponowania pieniądzem publicznym zebranym z podatków. Nie damy sobie tego prawa odebrać\"/2014/","source_link":"http://pis.org.pl/media/download/528ca7b35234fd7dba8c1e567fe729741baaaf33.pdf"},{"question_id":1224,"answer":100,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"(Wiesław Janczyk - poseł PiS) \"Poseł Janczyk powiedział, że w pracach nad projektem o podatku od niektórych instytucji finansowych po pierwszym czytaniu, przyjęto już szereg poprawek. Wśród najistotniejszych wymienił zrównanie stawki podatku dla ubezpieczycieli i banków, obniżenie limitu, powyżej którego firmy ubezpieczeniowe są objęte podatkiem oraz objęcie nową daniną firm pożyczkowych. Zapowiedział też, że PiS zaproponuje kolejne poprawki do projektu ustawy. Jedną z nich jest podwyższenie stawki podatku. - Stawka wynosiła na początku 0,0325 proc. (...) Mamy poprawkę o podwyższenie tej stawki do poziomu 0,0366 proc. podstawy opodatkowania miesięcznie. Jedynym powodem takiego działania jest wola uzyskania wpływów podatkowych na planowanym poziomie, który jest wpisany również do projektu ustawy budżetowej na rok 2016. Nie chcemy, aby te wpływy podatkowe zostały w znacznym stopniu uszczuplone - zapowiedział. Wśród kolejnych proponowanych zmian wymienił poprawkę, zgodnie z którą aktywa banków, które są częścią zrzeszenia, nie będą sumowały się przy wyliczaniu kwoty podatku. Inna proponowana zamiana to wyłączenie z podstawy opodatkowania kwot obligacji, które zostały zakupione na finansowania długu publicznego\" /29/12/2015/","source_link":"https://www.polskieradio.pl/5/3/Artykul/1563635,Banki-zaplaca-wiekszy-podatek-PiS-szuka-dochodow-do-budzetu"},{"question_id":1225,"answer":25,"source":"Ostatni program wyborczy na wybory krajowe","source_desc":"\"Problemów transportowych w miastach nie można rozwiązać w oparciu o transport indywidualny czy jedynie poprzez rozbudowę dróg na przedmieściach. Dlatego uzupełnieniem transportu drogowego i transportu kolejowego musi być rozbudowa systemów tramwajowych (trolejbusowych, sieci autobusów elektrycznych). Pośrednio będzie ona takze wsparciem dla krajowego przemysłu, zwłaszcza zakładów taboru w Bydgoszczy i Poznaniu\" /2014/","source_link":"http://pis.org.pl/media/download/528ca7b35234fd7dba8c1e567fe729741baaaf33.pdf"},{"question_id":1226,"answer":75,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":" (Jarosław Gowin) \"Według lidera Porozumienia, że rząd zniesie bariery prawne utrudniające instalację odnawialnych źródeł energii oraz opracuje system kredytów i pożyczek wspierających ich zakup i instalację. \"Zaangażujemy w to Bank Gospodarstwa Krajowego i sektor bankowy, tak, aby Polacy mogli uzyskiwać finansowanie na budowę instalacji służących produkcji zielonej energii\" /15/12/2018/","source_link":"https://forsal.pl/artykuly/1387611,pis-zapowiada-energie-plus-planuje-masowa-budowe-odnawialnych-zrodel-energii.html"},{"question_id":1227,"answer":25,"source":"Program wyborczy na wybory do Parlamentu Europejskiego w 2019 r.","source_desc":"(Jarosław Kaczyński, Konwencja w Gdańsku) \"Ostatnio w Parlamencie Europejskim zapadła decyzja, która godzi w wolność. PO nie tak dawno mówiła, że są przeciwni ACTA2, a w istocie była za, a to z demokracją i wolnością nie ma nic wspólnego. Prawo i Sprawiedliwość dokona tego typu implementacji, że wolność będzie zachowana - mówił Prezes PiS Jarosław Kaczyński podczas Konwencji PiS w Gdańsku. Dodał, że Prawo i Sprawiedliwość jest gwarantem wolności w Internecie. - Wolność to prawo jednostki, grup społecznych do działania. To także wolność narodów. My Polacy wiemy, jak bardzo jest to ważne – stwierdził. Podkreślił, że w państwie demokratycznym musi być zapewniona wolność - wolność słowa, działania, możliwość wpływu obywateli na władzę. - Polska pozostanie wyspą wolności, dzięki Polakom i Prawu i Sprawiedliwości - poinformował\" /30/03/2019/","source_link":"http://pis.org.pl/aktualnosci/prawo-i-sprawiedliwosc-jest-gwarantem-wolnosci-w-internecie"},{"question_id":1228,"answer":100,"source":"Ostatni program wyborczy na wybory krajowe","source_desc":"\"Efektów pracy aparatu ścigania nie mogą być niweczyć kary niewspółmiernie łagodne w stosunku do stopnia szkodliwości czynu i niespełniające koniecznej funkcji prewencyjnej. Zaostrzymy sankcje karne za najcięższe przestępstwa, przede wszystkim za czyny związane z przemocą wobec dzieci i pedofilią, a także dolegliwości dla pijanych kierowców oraz sprawców wypadków drogowych pod wpływem alkoholu i innych środków odurzających\" /2014/","source_link":"http://pis.org.pl/media/download/528ca7b35234fd7dba8c1e567fe729741baaaf33.pdf"},{"question_id":1229,"answer":75,"source":"Ostatni program wyborczy na wybory krajowe","source_desc":"\"Zdolność do obrony terytorialnej musi zostać powiązana z silnymi gwarancjami sojuszniczymi w ramach Paktu Północnoatlantyckiego oraz innych form pogłębionej współpracy wojskowej w państw członkowskich NATO i UE\" /2014/","source_link":"http://pis.org.pl/media/download/528ca7b35234fd7dba8c1e567fe729741baaaf33.pdf"},{"question_id":1230,"answer":50,"source":"Ostatni program wyborczy na wybory krajowe","source_desc":"\"Nie będziemy wprowadzać Polski do żadnych dobrowolnych rozwiązań pogłębiających stopień integracji europejskiej, które nie będą spełniać kryterium jednoznacznego sprzyjania polskim interesom, i zrezygnujemy z tych obiektywnie niekorzystnych rozwiązań pogłębionej współpracy, do których już została Polska włączona\" /2014/","source_link":"http://pis.org.pl/media/download/528ca7b35234fd7dba8c1e567fe729741baaaf33.pdf"},{"question_id":1231,"answer":75,"source":"Ostatni program wyborczy na wybory krajowe","source_desc":"\"Pod rządami Prawa i Sprawiedliwości Polska podejmie raz jeszcze wysiłek nadania nowej dynamiki wspólnocie, opartej o zasadę solidarności, współdziałania państw narodowych na podstawie i w granicach prawa międzynarodowego, w nieprzekraczalnych ramach narodowych konstytucji. Dla realizacji tego celu chcemy pozyskać sojuszników i narzędzia w UE oraz poza nią\" /2014/","source_link":"http://pis.org.pl/media/download/528ca7b35234fd7dba8c1e567fe729741baaaf33.pdf"},{"question_id":1232,"answer":50,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"(Mateusz Morawiecki) \"Ja nie jestem przeciwnikiem przyjęcia unijnej waluty, ale dopiero w pewnej perspektywie odpowiednio dopasowanej do naszych mechanizmów gospodarczych – taką opinię wyraził niedawno Mateusz Morawiecki. Jego zdaniem Polska powinna poczekać nawet dekadę, aż nasza gospodarka zbliży się poziomem rozwoju do krajów Zachodu. Do wicepremiera przemawia argument geopolityczny. – Czemu Estonia, Łotwa i Litwa tak szybko przyjęły euro? Bo mają po stronie wschodniej sąsiada, którego się nieco obawiają i biorą euro z dobrem inwentarza i ze wszystkimi ryzykami – podkreśla wicepremier\" /08/11/2017/","source_link":"https://biznes.gazetaprawna.pl/artykuly/1083412,czemu-pis-jest-przeciw-przyjeciu-euro-przez-polske.html"},{"question_id":1233,"answer":25,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"(Ryszard Czarnecki) \"Polski rząd, jak każdy inny rząd kraju Unii Europejskiej, dysponuje prawem weta i my nie zawahamy się go użyć w kontekście budżetu\" /01/03/2019/","source_link":"https://www.pap.pl/aktualnosci/news%2C412386%2Cczarnecki-polska-nie-zawaha-sie-skorzystac-z-prawa-weta-w-kontekscie"},{"question_id":1234,"answer":null,"source":"","source_desc":"","source_link":""}]},{"id":446,"params":null,"account_id":29,"state_id":null,"district_id":null,"level":"country","name":"Wiosna Roberta Biedronia","description":"","party":"Robert Biedron's Spring","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0029/candidates/0000/0000/0446/schermata%202019-04-30%20alle%2010.01.46-1556611373.png","account":{"code":"PL","name":"Poland"},"answers":[{"question_id":1213,"answer":75,"source":"Platforma wyborcza partii","source_desc":"\"Rozszerzymy program Rodzina 500+. Zniesiemy ograniczenia dotyczące matek i ojców samodzielnie wychowujących dzieci (…) Osoby starsze zasługują na szczęśliwe życie. Obecnie ponad pół miliona emerytów otrzymuje mniej niż 1000 zł miesięcznie. Zagwarantujemy minimalną i nieopodatkowaną emeryturę w wysokości 1600 zł dla każdej obywatelki i każdego obywatela (...) Przejazdy komunikacją publiczną będą bezpłatne dla dzieci w całej Polsce (...) Podwyższymy podstawowe świadczenia na rzecz osób z niepełnosprawnością o 500 zł i wprowadzimy dodatki dostosowane do indywidualnych potrzeb (...)\". /2019/","source_link":"https://wiosnabiedronia.pl/public/upload/media_files/5c49b03c2caee.pdf"},{"question_id":1214,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1215,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1216,"answer":75,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"(Robert Biedroń) \"Wielokrotnie mówiłem, że przyjąłbym w Słupsku uchodźców. My samorządowcy wiemy, jak to jest ważne. Nasze miasta są różnorodne, wielokulturowe i też często złożone z uchodźców. Chociażby do Słupska przybyli ludzie z dużej części Europy i tu znaleźli swoje schronienie (...) Dodał, że 7 tys. osób [liczba uchodzców która była pierwotnie przypisana Polsce w ramach proponowanego systemu relokacji uchodzców] to nie jest ogromna rzesza ludzi, a kiedyś przyjęliśmy 80 tys Czeczenów i oni rozpłynęli się wśród Polaków.      Tak samo będzie z Syryjczykami. To ubogaci naszą kulturę. Sprawi, że nasze miasta będą jeszcze bardziej wartościowe. Szkoda, że serce pani premier Szydło nadal nie jest gotowe na przyjęcie uchodźców (...) Uchodźcy to pewien symbol, czy będziemy otwartym, czy zamkniętym społeczeństwem. Są symbolem pewnej wizji naszego społeczeństwa, czy to będzie społeczeństwo, które będzie szanowało seniorów, czy nie, czy będzie szanowało różnorodność, czy nie (...) My, Polacy jesteśmy dumni, że jesteśmy społeczeństwem solidarności, ale sprawdzajmy, czy ta solidarność działa w praktyce\". 20/06/2017","source_link":"https://wpolityce.pl/polityka/345045-co-za-brednie-biedron-uchodzcy-ubogaca-nasza-kulture-szkoda-ze-serce-premier-szydlo-nadal-nie-jest-gotowe-na-ich-przyjecie"},{"question_id":1217,"answer":0,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":" Biedroń został zapytany, czy mając w planach start w wyborach samorządowych w 2018 roku, nie obawia się mówić, że należy przyjmować uchodźców. - Nie, bo Słupsk to miasto, które tworzą uchodźcy. Przecież my tu wszyscy skądś przyjechaliśmy - odparł prezydent, podkreślając, że w Słupsku została już tylko \"garstka autochtonów, Niemców, którzy tworzyli to miasto przez kilkaset lat\". - Dzisiaj mieszkają tutaj Polacy, którzy przybyli, ludzie z ogromnej części Europy, nie tylko przecież z obecnego terytorium Polski, i tutaj szukali swojego schronienia, nowej szansy na życie - mówił Biedroń. Jak dodał, Słupsk jest \"pięknym symbolem\", dlatego należy zapraszać \"tych, którzy uciekają przed bombami, szukają szansy na nowe życie\". - W Słupsku dzisiaj mieszkańcy, dzisiaj obywatele polscy, znaleźli swoje schronienie i warto o tym mówić - podkreślił Biedroń. \"Nie ma zagrożenia ze strony uchodźców\". 14/06/2017","source_link":"https://www.tvn24.pl/wiadomosci-z-kraju,3/robert-biedron-o-przyjmowaniu-uchodzcow-wszyscy-skads-przyjechalismy,749015.html"},{"question_id":1218,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1219,"answer":100,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"Sylwia Spurek, była zastępczyni RPO, która na początku marca dołączyła do Wiosny Roberta Biedronia, przyznała w rozmowie z PAP, że jej zespół pracuje właśnie nad szczegółami pięciu propozycji dla środowisk LGBT.  O jakich propozycjach mowa? To: możliwość legalizacji związków partnerskich, zapewnienie prawa do zawierania małżeństw przez pary jednopłciowe, nowelizacja Kodeksu karnego dot. przestępstw z nienawiści, tak aby uwzględnił on przestępstwa motywowane orientacją seksualną ofiary, nowe regulacje w zakresie „uzgodnienia płci” i edukacja antydyskryminacyjna. 19/03/2019","source_link":"https://www.pap.pl/aktualnosci/news%2C422999%2Cspurek-bedzie-piatka-wiosny-dla-osob-lgbt-wsrod-postulatow-rownosc"},{"question_id":1220,"answer":75,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"[Kwestię legalizacji miękkich narkotyków] \"trzeba uregulować. To jest kwestia wolnościowa, ale też ekonomiczna. Przykłady USA i Kanady pokazują, jak taka decyzja może wpłynąć na gospodarkę. Powstaje nowa branża, która daje państwu konkretny zastrzyk finansowy w postaci dochodów z akcyzy\". 01/02/2019","source_link":"https://www.rp.pl/Plus-Minus/301319954-Marcin-Anaszewicz-Najwiekszym-problemem-opozycji-jest-Schetyna.html"},{"question_id":1221,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1222,"answer":50,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"\"My różnimy się w jednej rzeczy. Dla Balcerowicza duszenie deficytu jest sztuką samą w sobie, a w naszym przypadku przejściowy deficyt jest narzędziem rozwiązywania problemów społecznych (...). Pyt: Będziecie zmieniać system podatkowy? Odp: Nie (...). Dziś system nie jest przygotowany do wydawania tych pieniędzy, które posiada. Dopóki nie będziemy przekonani, że państwo wydaje efektywnie nasze pieniądze, nie warto dokładać do systemu. Odstajemy od Europy, jeśli chodzi o wydatki na ochronę zdrowia. Pytanie tylko, czy jeśli dosypiemy tam parę miliardów, to jej jakość się zmieni? Każdego roku państwo zwiększa swoje dochody, a jakość usług publicznych stoi w miejscu. Dziś system jest rozbudowany i skomplikowany. W Bydgoszczy na spotkaniu z lekarzami zapytaliśmy ich, co powinno się zmienić. Oni nie powiedzieli, że potrzebują więcej pieniędzy, tylko że musi się zmienić zarządzanie szpitalami i przychodniami, bo na razie marnują czas na bieganie z papierkami od biurka do biurka\". 01/02/2019","source_link":"https://www.rp.pl/Plus-Minus/301319954-Marcin-Anaszewicz-Najwiekszym-problemem-opozycji-jest-Schetyna.html"},{"question_id":1223,"answer":75,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"\"Ostatni kryzys finansowy i ruina, w której znalazła się Grecja, czy duże tarapaty, w które wpadły inne gospodarki południa unaoczniły wszystkim, że brak skonsolidowanych polityk fiskalnych i monetarnych, brak wspólnego budżetu i instrumentów dłużnych będzie prowadzić do katastrofy. Trzeba temu przeciwdziałać\". 13/11/2018","source_link":"https://liberte.pl/polska-w-europie-wystapienie-roberta-biedronia-na-igrzyskach-wolnosci/"},{"question_id":1224,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1225,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1226,"answer":100,"source":"Program wyborczy na wybory do Parlamentu Europejskiego w 2019 r.","source_desc":"\"Wszyscy mamy prawo oddychać czystym powietrzem. Obecnie smog zabija rocznie 45 tysięcy Polek i Polaków, setki tysięcy choruje na astmę. W Niemczech i we Francji nie umiera z tego powodu prawie nikt. Dzięki środkom unijnym ze zaktualizowanego programu Infrastruktura i Środowisko Polacy będą mogli wymienić wszystkie trujące piece na ekologiczne źródła ogrzewania jak pompy ciepła czy panele fotowoltaiczne, a w wyjątkowych przypadkach będziemy zabiegać o zgodę Komisji Europejskiej na finansowanie nowoczesnych pieców gazowych, tak aby zmiana nie ominęła nikogo. Planujemy wymienić wszystkie piece do końca obecnej perspektywy budżetowej, czyli do 2027 roku. Dzięki temu unikniemy kar za niezrealizowanie unijnego celu OZE, a rachunki za energię elektryczną spadną\". 01/02/2019","source_link":"https://wiosnabiedronia.pl/public/upload/media_files/Europa-dla-Ciebie.pdf"},{"question_id":1227,"answer":25,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"(Jakub Bierzyński, doradca Roberta Biedronia) \"Jarosław Kaczyński wyczuł nastroje i skalę dezinformacji kampanii sprzeciwiającej się dyrektywie o prawach autorskich i postanowił ją wykorzystać do realizacji politycznych interesów. Rzekoma obrona wolności stała się jednym z 6 podstawowych haseł wyborczych PiS i to ona właśnie stanowi + do piątki obietnic socjalnych. Jest to o tyle absurdalne, że żaden z poprzednich rządów nie zrobił tyle ile rząd PiS by wolność w internecie ograniczyć.  Po pierwsze wprowadzono prawo do nieograniczonej, niewymagającej zgody sądu inwigilacji w sieci. Organy ścigania mogą zażądać od operatorów dowolnej informacji o ruchu każdego użytkownika \"bez wiedzy i zgody osoby, której dotyczą\". Historia wyszukiwania, linki i przeglądane strony, filmy wszystko co robimy w sieci jest dostępne dla służb w każdej chwili. Ustawa antyterrorystyczna pozwala ABW zablokować dowolną stronę internetową na 4 miesiące bez nakazu sądowego i uzasadnienia.  Prawo uchwalane przez PiS z obroną wolności nie ma nic wspólnego a nagłe przejęcie się losem uciśnionych przez Unię Europejską internautów jest po prostu kolejnym politycznym kłamstwem. W politycznej praktyce wygląda to tak: Premier Mateusz Morawiecki w Gdańsku wołał: PiS to partia wolności! Polska pozostanie wyspą wolności! Diabeł przebrał się w ornat i ogonem na mszę dzwoni\". 01/04/2019","source_link":"https://opinie.wp.pl/bierzynski-wojna-wokol-acta-2-zobacz-7-klamstw-opinia-6365430388025473a"},{"question_id":1228,"answer":75,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"Krzysztof Śmiszek. Prawnik, członek Partii Wiosna i partner życiowy Roberta Biedronia przyznaje, że z homofobią należy walczyć poprzez zaostrzenie przepisów. 28/03/2019","source_link":"https://wiadomosci.radiozet.pl/Polska/Polityka/K-Smiszek-z-Wiosny-partner-Biedronia-wyznal-w-TVN24-ze-grozono-mu-smiercia"},{"question_id":1229,"answer":100,"source":"Program wyborczy na wybory do Parlamentu Europejskiego w 2019 r.","source_desc":" \"Dzisiaj marnujemy europejski potencjał, rozpraszając zdolności obronne poszczególnych krajów członkowskich. Armie europejskie korzystają z 17 rodzajów czołgów, 20 rodzajów samolotów myśliwskich i 29 różnych niszczycieli – to marnotrawstwo. Dlatego będziemy aktywnie angażować się i rozwijać wspólne europejskie inicjatywy w obszarze bezpieczeństwa takie jak PESCO, Europejski Fundusz Obronny i Europejska Inicjatywa Interwencyjna. Doprowadzimy do wprowadzenia jednolitej polityki modernizacyjnej i zakupowej w całej Unii Europejskiej i jednolitych standardów. Przyczynią się nie tylko do wzrostu bezpieczeństwa Polski, ale i rozwoju i modernizacji technologicznej polskiego przemysłu zbrojeniowego. Te działania powinny być podstawą do utworzenia Europejskiej Armii\".","source_link":"https://wiosnabiedronia.pl/public/upload/media_files/Europa-dla-Ciebie.pdf"},{"question_id":1230,"answer":75,"source":"Program wyborczy na wybory do Parlamentu Europejskiego w 2019 r.","source_desc":"\"Stabilne dostawy energii to gwarancja bezpiecznej przyszłości dla nas i naszych dzieci. Unia musi prowadzić jednolitą politykę energetyczną. Negocjacje cen dostaw surowców energetycznych do każdego kraju, na przykład z Rosji, muszą być prowadzone wspólnie pod przewodnictwem unijnego komisarza ds. energii i prowadzić do ustalenia jednej sprawiedliwej stawki. Nie może być tak, że Polska płaci więcej niż Niemcy czy Francja za ten sam rosyjski gaz.  Państwa Unii mogą wzajemnie wspierać swoje systemy energetyczne. Będziemy dążyć do powstania jednej, zintegrowanej sieci przesyłu energii elektrycznej. Interesy pojedynczych krajów, np. Niemiec lub Francji nie mogę narażać innych państw członkowskich i podkopywać interesów wspólnoty, tak jak dzieje się to w przypadku np. gazociągu Nord Stream 2\".","source_link":"https://wiosnabiedronia.pl/public/upload/media_files/Europa-dla-Ciebie.pdf"},{"question_id":1231,"answer":100,"source":" Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"\"Ja jestem europejskim fundamentalistą. Tak jak są pisowscy talibowie, tak ja jestem europejskim talibem. Uważam, że w interesie Polski jest bycie w Unii i rozwiązywanie realnych problemów. Nie należy zajmować się w Unii krzywizną banana, ale na przykład problemem zachorowalności na nowotwory, problemem braku mieszkań, zanieczyszczenia powietrza, niskich płac\". 16/03/2019","source_link":" https://www.dw.com/pl/robert-biedro%C5%84-jestem-europejskim-fundamentalist%C4%85/a-47941146"},{"question_id":1232,"answer":25,"source":" Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"Wiosna będzie opowiadać się za wstąpieniem Polski do strefy euro. Ale - jak zaznacza Adam Traczyk [koordynator Wiosny ds. europejskich] - dopiero po reformach.  - W dłuższej perspektywie pozostając poza strefą euro ryzykujemy marginalizację polityczną, szczególnie, gdy UE opuści Wielka Brytania. Dlatego nie możemy odkładać tej debaty na wieczne nigdy licząc, że ktoś za nas zaprojektuje strefę euro, tak aby wyeliminować wszelkie ekonomiczne ryzyka. Musimy postawić sobie za cel wejście do strefy po odpowiednich zmianach i zaangażować się w proces reform zgodnie z naszymi interesami - ocenia Traczyk. Jego zdaniem, Polska musi wziąć aktywny udział w dyskusjach o euro i pokazać, że jest gotowa brać odpowiedzialność za Unię, a nie \"płynąć z prądem lub obrażać się na Europę\". 05/02/2019","source_link":"https://wiadomosci.wp.pl/koniec-z-poddanstwem-wobec-usa-polityka-zagraniczna-partii-biedronia-6346242098210945a"},{"question_id":1233,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1234,"answer":100,"source":" Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"Głosowanie zarówno na państwowe, jak i ogólnoeuropejskie listy kandydatów i kandydatek do Parlamentu Europejskiego. Drugi postulat przegłosowany - podczas #EuropejskaBurzaMózgów.","source_link":"https://twitter.com/RobertBiedron/status/1114910587681681410"}]},{"id":480,"params":null,"account_id":29,"state_id":null,"district_id":null,"level":"country","name":"Lewica Razem - Partia Razem, Unia Pracy, RSS","description":"","party":"Lewica Razem - Partia Razem, Unia Pracy, RSS","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0029/candidates/0000/0000/0480/lewicarazem_logo-1554927043.png","account":{"code":"PL","name":"Poland"},"answers":[{"question_id":1213,"answer":100,"source":"Platforma wyborcza partii","source_desc":"“Żeby zwiększyć wydatki — a w wielu dziedzinach, takich jak opieka zdrowotna czy nauka, jest to konieczne —  trzeba podnieść podatki. Razem jest jedyną partią w Polsce, która ma odwagę to powiedzieć: tak, podniesiemy podatki najbogatszym”. Partia Razem, 07/10/2015","source_link":"http://partiarazem.pl/2015/10/razem-sprawiedliwe-podatki-pit-i-kalkulator-podatkowy/"},{"question_id":1214,"answer":75,"source":"Program wyborczy Europartii","source_desc":"“Będziemy konsekwentnie realizować politykę przewidzianą w artykule 65 pkt 5 Konstytucji RP: „Władze publiczne prowadzą politykę zmierzającą do pełnego, produktywnego zatrudnienia poprzez realizowanie programów zwalczania bezrobocia, w tym organizowanie i wspieranie poradnictwa i szkolenia zawodowego oraz robót publicznych i prac interwencyjnych”.” Partia Razem, 26/06/2018","source_link":"http://partiarazem.pl/wp-content/uploads/2018/06/EuropejskaWiosna_program.pdf"},{"question_id":1215,"answer":25,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"“Uważamy, że sztywne reguły, ograniczające deficyt trochę nas ograniczają. Są takie sytuacje, kiedy zwiększenie deficytu byłoby potrzebne. Docelowo w dłuższym dystansie wydatki i dochody państwa powinny się jednak równoważyć” - Marta Nowak, rzecznik prasowy Partii Razem.” 21/10/2015","source_link":"https://www.money.pl/gospodarka/wiadomosci/artykul/partia-razem-objawieniem-debaty-zrobia-z,200,0,1934792.html"},{"question_id":1216,"answer":75,"source":"Program wyborczy Europartii","source_desc":"“Państwa członkowskie będą miały obowiązek wzajemnie uznawać decyzje o przyznaniu azylu lub statusu ochrony wewnątrz UE i decydują się tu osiedlić. Wdrożymy Europejski Program Relokacji Uchodźców. Program ma zapewnić wsparcie tym krajom członkowskim, które decydują się przyjąć uchodźców. Partia Razem chce, by Polska realizowała swoje zobowiązania etyczne I polityczne wobec uchodźców, uregulowane prawem międzynarodowym oraz zasadami społecznej solidarności.” Partia Razem, 26/06/2018","source_link":"http://partiarazem.pl/wp-content/uploads/2018/06/EuropejskaWiosna_program.pdf"},{"question_id":1217,"answer":0,"source":"Program wyborczy Europartii","source_desc":"“Musimy być jednak przygotowani na przyjęcie tych, którzy przybywają do Europy i decydują się tu osiedlić. Zapewnimy im wsparcie i stworzymy takie warunki, żebyśmy mogli wspólnie budować lepszą przyszłość.” Partia Razem, 26/06/2018","source_link":"http://partiarazem.pl/wp-content/uploads/2018/06/EuropejskaWiosna_program.pdf"},{"question_id":1218,"answer":25,"source":"Program wyborczy Europartii","source_desc":"“Partia Razem chce, by Polska realizowała swoje zobowiązania etyczne i polityczne wobec uchodźców, uregulowane prawem międzynarodowym oraz zasadami społecznej solidarności. Korzystaliśmy i korzystamy z zagranicznej pomocy finansowej oraz wsparcia i gościnności wielu krajów na świecie. Czas na naszą solidarność. Obowiązek pomocy najbardziej potrzebującym, w tym zwłaszcza uchodźcom z terenów dotkniętych katastrofami naturalnymi, militarnymi i politycznymi, powinniśmy spełniać za granicą, podobnie jak w kraju. Nasze państwo musi wziąć odpowiedzialność za uchodźców i nie pozostawiać tych zadań wyłącznie inicjatywom prywatnym. Pomoc powinna być uzależniona od potrzeb uchodźców i naszych możliwości – stanowczo sprzeciwiamy się dyskryminującej selekcji na podstawie wyznania czy przynależności etnicznej. Niezależnie od bieżącej sytuacji u granic Unii Europejskiej, konieczne jest stworzenie w Polsce długofalowej polityki migracyjnej. W jej kształtowaniu będziemy dbali o społeczną równowagę i pokojowe współżycie wszystkich mieszkańców i mieszkanek naszego kraju, co wymaga również działań na rzecz udanej integracji przyjeżdżających oraz zdecydowanej polityki przeciwko rasizmowi.” 26/06/2018","source_link":"http://partiarazem.pl/wp-content/uploads/2018/06/EuropejskaWiosna_program.pdf"},{"question_id":1219,"answer":100,"source":"Program wyborczy Europartii","source_desc":"“Domagamy się, aby pary tej samej płci mogły zawierać małżeństwa, o skutkach takich samych jak małżeństwa osób różnej płci.” Partia Razem, 26/06/2018","source_link":"http://partiarazem.pl/wp-content/uploads/2018/06/EuropejskaWiosna_program.pdf"},{"question_id":1220,"answer":100,"source":"Platforma wyborcza partii","source_desc":"“Proponujemy pragmatyczną politykę narkotykową. Będziemy dążyć do dekryminalizacji posiadania niewielkich ilości substancji psychoaktywnych na własny użytek. Do polskiego prawa wprowadzimy pojęcie wartości granicznych, które pozwolą ocenić, czy mamy do czynienia z handlarzem czy też zwykłym użytkownikiem substancji psychoaktywnych.” Partia Razem","source_link":"http://partiarazem.pl/stanowiska/stanowisko-na-temat-polityki-narkotykowej/"},{"question_id":1221,"answer":50,"source":"Inne dokumenty programowe oraz oficjalna dokumentacja partyjna","source_desc":"“Zapewnienie każdemu prawa do godnej śmierci, niezależnie od wyznania lub przekonań lekarzy i personelu medycznego.” – Podpis partii Razem pod Manifestem Świeckości, 22/10/2017","source_link":"https://partiarazem.pl/2017/10/podpis-razem-pod-manifestem-swieckosci/"},{"question_id":1222,"answer":25,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"“Jeżeli chcemy obniżyć podatki dla najbiedniejszych, to - żeby to odpowiedzialnie sfinansować - po drugiej stronie skali trzeba podnieść je najbogatszym. Efektem naszych zmian w PIT będzie to, że 90 proc. podatników zapłaci niższe podatki niż obecnie, a 10 proc. - wyższe. Taki system będzie się bilansował i wyprodukuje jeszcze nadwyżkę. A przede wszystkim będzie sprawiedliwy, bo uważamy, że jest głęboko niesłuszne opodatkowywanie osób, które mają ewidentny problem z utrzymaniem się. Dlatego chcemy kwoty wolnej od podatku w wysokości 12 tys. zł, czyli mniej więcej 12-krotności minimum socjalnego. – Adrian Zandberg, lider partii Razem, 19/10/2015","source_link":"http://wyborcza.pl/1,75398,19049738,adrian-zandberg-z-partii-razem-wielki-biznes-i-najbogatsi-odmawiaja.html"},{"question_id":1223,"answer":100,"source":"Program wyborczy Europartii","source_desc":"“Wprowadzimy unijny budżet federalny. Budżet federalny będzie finansowany z nowych źródeł dochodu. Będą to między innymi: podatek od zysków kapitałowych w państwach członkowskich, podatek węglowy ograniczający zmiany klimatyczne oraz nowe euroobligacjie infrastrukturalne. Stworzymy bardziej harmonijny i sprawiedliwy system podatkowy: opodatkujemy transakcje finansowe, zamrozimy transakcje, których beneficjentami są nieznane lub niezadeklarowane podmioty i wprowadzimy zasadę, że Europejczycy płacą podatki w swoich krajach członkowskich.” Partia Razem, 26/06/2018","source_link":"http://partiarazem.pl/wp-content/uploads/2018/06/EuropejskaWiosna_program.pdf"},{"question_id":1224,"answer":100,"source":"Ostatni program wyborczy na wybory krajowe","source_desc":"\"Wprowadzimy nową progresywną skalę podatkową, według której mniej zarabiający będą płacić niższe, a więcej zarabiający – wyższe podatki niż dziś. 0% dla osób, które uzyskują dochody poniżej minimum socjalnego. Stawka 22% obejmie większość polskich pracowników, 33% zapłacą wysoko wykwalifikowani, dobrze zarabiający specjaliści. 44% i 55% to stawki dla bardzo wysokich dochodów, odpowiednio od kwot powyżej 120 i 250 tysięcy rocznie. Tyle zapłacą bankierzy albo zamożni właściciele firm. Listę kończy stawka 75% — podatek „dla prezesów” — odprowadzony od nadwyżki ponad 0,5 mln złotych. Po wprowadzeniu tej stawki firmom będzie się bardziej opłacało inwestować w  nowe miejsca pracy czy podwyżki dla pracowników niskiego i średniego szczebla niż wypłacać kolejne miliony na pensje dla prezesów\". - mówiła Magdalena Malińska, członkini Zarządu Razem i jedynka na liście płockiej. ","source_link":"http://partiarazem.pl/program/"},{"question_id":1225,"answer":75,"source":"Platforma wyborcza partii","source_desc":"“Obecnie odbiorcy obciążani są dodatkową opłatą inwestowaną w energetykę węglową. Tymczasem wskutek wykorzystywania przestarzałych bloków energetycznych, pieców, lobbingu przeciwko normom jakości paliw i nieekologicznym źródłom ciepła do atmosfery dostają się duże ilości pyłów. Ich zawartość kilkakrotnie przekracza dopuszczalne normy, co przyczynia się do przedwczesnej śmierci ponad 40 tysięcy osób rocznie. Jest to największym kosztem przemysłu węglowego, płaconym przez nas wszystkich, a ukrytym w fałszywie niskiej cenie węgla i odpadów sprzedawanych jako opał. Będziemy wspierać transformację transportu, tak zbiorowego, jak i indywidualnego w kierunku elektromobilności. Ograniczymy ruch samochodowy w centrach miast. Jednocześnie skutecznie zmniejszając średni czas spędzany w drodze, będziemy wspierać samorządy w budowie przyjaznej infrastruktury pieszej i rowerowej oraz w rozwoju taniej i  dostępnej komunikacji publicznej. Ograniczymy emisje pyłów, gazów cieplarnianych i innych zanieczyszczeń w energetyce do 2030 r. aby zmniejszyć negatywny wpływ na zdrowie Polaków, klimat oraz aby spełnić zobowiązania w ramach UE. Będziemy starać się o większe finansowanie ze środków unijnych na ten cel.” Partia Razem, 21/06/2018","source_link":"http://partiarazem.pl/2018/06/stanowisko-ws-kierunkow-rozwoju-energetyki/"},{"question_id":1226,"answer":75,"source":"Program wyborczy Europartii","source_desc":" “Dziś wielu samorządom brakuje środków na inwestycje w odnawialne źródła energii. Inne nie są w stanie chronić mieszkańców przed skutkami katastrof ekologicznych. Uruchomimy Program Odnowy przez Zielone Inwestycje o budżecie 500 miliardów euro rocznie (niecałe 5% PKB UE). Program sfinansujemy z zielonych obligacji, emitowanych przez europejskie banki inwestycyjne przy wsparciu banków centralnych państw Europy. Środki z programu przeznaczymy na inwestycje w energię odnawialną I zrównoważony rozwój. Wprowadzimy europejski podatek węglowy — najskuteczniejsze narzędzie służące ograniczeniu globalnego ocieplenia. Zgodnie z postanowieniami Konwencji Klimatycznej o „wspólnej, lecz zróżnicowanej odpowiedzialności” wysokość podatku będzie uzależniona od poziomu emisji i poziomu społecznego rozwoju (HDI) danego państwa.” Partia Razem, 26/06/2018","source_link":"http://partiarazem.pl/wp-content/uploads/2018/06/EuropejskaWiosna_program.pdf"},{"question_id":1227,"answer":0,"source":"Platforma wyborcza partii","source_desc":"“Prawo nie nadąża za zmianami w sposobie korzystania i udostępniania dóbr kultury czy ochronie danych osobowych. Nadużywają tego korporacje żerujące na resztkach naszej prywatności i anonimowości. Administracja nadal nie oferuje spójnego sposobu obsługi spraw obywateli. Służby specjalne z kolei zyskują coraz to nowe uprawnienia, spośród których szczególnie oburzającym jest inwigilacja dowolnego obywatela bez faktycznego nadzoru sądów. Służby, poza uzasadnionymi przypadkami, nie powinny nas podglądać. My z kolei mamy prawo do informacji o tych uzasadnionych sytuacjach. Dopilnujemy, by nasze dane były bezpieczne i przeglądane przez służby tylko w wyjątkowych przypadkach.” Partia Razem, 02/05/2018","source_link":"https://partiarazem.pl/2018/05/stanowisko-ws-cyfryzacji/"},{"question_id":1228,"answer":50,"source":"Platforma wyborcza partii","source_desc":"“Stoimy na stanowisku, że tworzenie publicznych rejestrów sprawców przestępstw seksualnych jest kontrproduktywne oraz społecznie szkodliwe. Skuteczne przeciwdziałanie przestępstwom na tle seksualnym powinno polegać przede wszystkim na profilaktyce oraz resocjalizacji i dozorowaniu sprawców, nie zaś na ich izolowaniu czy piętnowaniu.” Partia Razem 23/02/2016","source_link":"http://partiarazem.pl/2016/02/stanowisko-sprawie-projektu-ustawy-o-przeciwdzialaniu-zagrozeniu-przestepczoscia-tle-seksualnym/"},{"question_id":1229,"answer":100,"source":"Platforma wyborcza partii","source_desc":"“Opowiadamy się za odbudową i ambitnym rozwojem Wspólnej Polityki Zagranicznej i Bezpieczeństwa w ramach Unii Europejskiej. Z zainteresowaniem przyglądamy się również ideom stworzenia wspólnej europejskiej armii. Kroki te miałyby na celu zagwarantowanie Europie większej niezależności i samodzielności w kształtowania polityki zagranicznej i bezpieczeństwa oraz zwiększenie wpływów Polski na decyzje podejmowane w tym zakresie,” Partia Razem, 07/02/2016 ","source_link":"http://partiarazem.pl/stanowiska/stanowisko-w-sprawie-polityki-zagranicznej/"},{"question_id":1230,"answer":75,"source":"Platforma wyborcza partii","source_desc":"“Wobec wyzwań o charakterze europejskim i globalnym musimy wykazywać się solidarnością i dążyć do konstruktywnych rozwiązań.” Partia Razem, 07/02/2016","source_link":"http://partiarazem.pl/stanowiska/stanowisko-w-sprawie-polityki-zagranicznej/"},{"question_id":1231,"answer":100,"source":"Program wyborczy Europartii","source_desc":"“Partia Razem opowiada się za integracją europejską. Tylko współpracując narody Europy mogą bronić swojego modelu społecznego, być liczącą się siłą polityczną i gospodarczą na świecie. Chcemy nowych kryteriów akcesji do UE, obejmujących czynniki społeczne, takie jak poziom zabezpieczenia socjalnego obywateli, walka z nierównościami i godne warunki pracy.” 26/06/2018","source_link":"http://partiarazem.pl/wp-content/uploads/2018/06/EuropejskaWiosna_program.pdf"},{"question_id":1232,"answer":75,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"“Unia walutowa jest źle skonstruowana. Włączenie w jeden system walutowy gospodarek o takich różnicach potencjałów jak między Polską i Niemcami musi zaowocować negatywnym bilansem handlowym i jest z istoty bardzo niezrównoważonym układem. Jeśli nie chcemy powtórki scenariusza greckiego, nie powinniśmy się pchać do strefy euro w tym kształcie. Co do zasady nie jesteśmy przeciwni unii walutowej, ale ona musi być inaczej skonstruowana, musi łączyć się z harmonizacją fiskalną, stopniowym ujednolicaniem warunków pracy, wspólną polityką przemysłową.” Maciej Konieczny i Kinga Stańczuk z partii Razem 25/03/2017","source_link":"https://krytykapolityczna.pl/swiat/ue/unia-europejska-nie-moze-po-prostu-trwac/"},{"question_id":1233,"answer":25,"source":"Program wyborczy Europartii","source_desc":"“Europa należy do obywatelek i obywateli. Czas wsłuchać się w ich głos. Unia Europejska zrodziła się jako projekt na rzecz pokoju i jedności. Dziś jest labiryntem instytucji, gdzie technokraci podejmują decyzje za zamkniętymi drzwiami. Obywatele nie mają kontroli nad polityką społeczną, gospodarczą, czy środowiskową prowadzoną w ich imieniu. Wzywamy społeczeństwa Europy do wspólnej pracy nad nową Konstytucją. Odda ona władzę w ręce obywatelek i obywateli, w ręce wspólnot lokalnych, regionów i społeczeństw. Ten proces rozpocznie się od zwołania Europejskiego Zgromadzenia Konstytucyjnego.” Partia Razem, 26/06/2018","source_link":"http://partiarazem.pl/wp-content/uploads/2018/06/EuropejskaWiosna_program.pdf"},{"question_id":1234,"answer":null,"source":"","source_desc":"","source_link":""}]},{"id":484,"params":null,"account_id":29,"state_id":null,"district_id":null,"level":"country","name":"Konfederacja KORWiN Braun Liroy Narodowcy","description":"","party":"Confederation KORWiN Braun Liroy Nationalists","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0029/candidates/0000/0000/0484/7lbp53dj-1556611050.jpg","account":{"code":"PL","name":"Poland"},"answers":[{"question_id":1213,"answer":25,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"(Korwin -Mikke) \"Zlikwidujemy patologiczny podatek PIT, który jest karą za pracę, oraz przymus płacenia składek ZUS. Te pieniądze trafią do kieszeni Polaków, bez zbędnych kosztów biurokracji. Radykalna obniżka opodatkowania pracy, to minimum 1000 zł wyższe wynagrodzenie Polaka. Wybierzmy niskie podatki zamiast chorego socjalizmu!\" 02/04/19; Ruch Narodowy \"Udział w programie robót publicznych może być też warunkiem otrzymywania przez osoby zdolne do pracy innych rodzajów pomocy społecznej. Umożliwi to ograniczenie skali zjawiska wyłudzania\" 10/12/16","source_link":"https://www.rp.pl/Wybory-do-PE/190409847-Korwin-Mikke-Wszyscy-moga-zarabiac-1000-zl-wiecej.html"},{"question_id":1214,"answer":0,"source":"Inne dokumenty programowe oraz oficjalna dokumentacja partyjna","source_desc":"\"Istniejący obecnie oparty na zasiłkach system wspierania osób bezrobotnych uważamy za nieskuteczny i nieprzynoszący żadnych pozytywnych skutków społecznych. Próby zwalczania bezrobocia poprzez zapewnienie osobom bezrobotnym okresu, w którym nie muszą pracować, a otrzymują pieniądze, uważamy za przynoszący skutki przeciwne do zamierzonego – przyznanie zasiłku w nieunikniony sposób prowadzi do sytuacji, w której bezrobotny zaczyna kalkulować, czy w ogóle opłaca mu się iść do pracy, skoro pozostając bezrobotnym otrzymuje środki finansowe bez żadnego wysiłku ze swojej strony\". 10/12/16","source_link":"https://ruchnarodowy.net/wp-content/uploads/Program-Ruchu-Narodowego.pdf;  (62); "},{"question_id":1215,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1216,"answer":0,"source":"Inne dokumenty programowe oraz oficjalna dokumentacja partyjna","source_desc":"Odmowa przyjęcia jakichkolwiek imigrantów z krajów Europy Zachodniej w ramach tzw. mechanizmu relokacji - \"Dla prowadzenia racjonalnej polityki niezbędne jest odrzucenie wszystkich dotychczasowych ustaleń dotyczących „kwot imigranckich” i poważna debata nad tym, czy Polska w ogóle może sobie pozwolić na udział w mechanizmie relokacji, a jeśli tak – to spełnienie jakich warunków politycznych i ekonomicznych sprawi, że będzie się nam to opłacać\" 10/12/16; Korwin- Mikke - \"Europoseł i i prezes Wolności Janusz Korwin-Mikke jest zdecydowanie przeciwko przymusowej relokacji imigrantów i to własnie ten temat poruszy podczas otwartego spotkania w Słubicach pod hasłem „Polska wolna od islamskich imigrantów\". 26/01/18","source_link":"https://ruchnarodowy.net/wp-content/uploads/Program-Ruchu-Narodowego.pdf, (19); https://www.slubice.tv/wiadomosci/6955,odwaznie-mowimy-nie-nielegalnym-imigrantom-spotkanie-z-januszem-korwin-mikke"},{"question_id":1217,"answer":100,"source":"Inne dokumenty programowe oraz oficjalna dokumentacja partyjna","source_desc":"\"W obecnej sytuacji prawnej w Polsce przyjmowanie imigrantów cechuje się biurokratycznym automatyzmem i nie podlega żadnym ograniczeniom – ustawy dotyczące cudzoziemców określają jedynie formalne warunki, jakie musi spełniać cudzoziemiec ubiegający się o prawo pobytu w Polsce i zobowiązują urzędników do wydania pozytywnej decyzji w razie spełnienia tych warunków. Tym samym rząd polski pozbawiony jest narzędzi kontrolowania legalnej imigracji i może znaleźć się w sytuacji, w której całkowicie legalna imigracja wymknie się spod kontroli. Postulujemy wprowadzenie ustalanych corocznie kwot, określających maksymalną liczbę zezwoleń na pobyt i wiz, jakie mogą być w danym roku wydane cudzoziemcom pochodzącym z poszczególnych państw. Postulujemy także wprowadzenie obowiązku zadeklarowania swojej religii przez imigrantów i obowiązek uzyskania specjalnego, imiennego zezwolenia przez imigrantów praktykujących islam. Domagamy się również zerwania z automatyzmem w wydawaniu zezwoleń i pozwolenia urzędnikom na odmowę wydania wizy lub zezwolenia na pobyt pomimo spełnienia przez cudzoziemca warunków formalnych\"; Braun - \"Podczas konferencji kandydat na prezydenta wyraził swój sprzeciw wobec importowaniu imigrantów do Gdańska na koszt jego mieszkańców. Zaznaczył również fakt, iż tego typu działania podejmowane przez włodarzy miejskich dezintegrują społeczność w mieście oraz kraju. Podkreślił, że zgodnie z myślą katolicką nie można zmuszać nikogo do utrzymywania instytucji proimigracyjnych, ponieważ jest to fałszywie rozumiane miłosierdzie\". 10/12/16","source_link":"https://ruchnarodowy.net/wp-content/uploads/Program-Ruchu-Narodowego.pdf, (20); http://narodowcy.net/grzegorz-braun-zdecydowanie-przeciwko-imigrantom-w-gdansku-wideo/"},{"question_id":1218,"answer":100,"source":"Inne dokumenty programowe oraz oficjalna dokumentacja partyjna","source_desc":"\"Imigranci muzułmańscy są statystycznie trudniejsi do asymilacji i częściej wrogo nastawienido gospodarzy\", \"Postulujemy także wprowadzenie obowiązku zadeklarowania swojej religii przez imigrantów i obowiązek uzyskania specjalnego, imiennego zezwolenia przez imigrantów praktykujących islam\". 10/12/16  Robert Winnicki \"Apelujemy przede wszystkim o to, żeby drastycznie ograniczyć liczbę przyjmowanych imigrantów, tzw. liczbę wydawanych pozwoleń na pobyt i na pracę. Apelujemy, żeby w pierwszym rzędzie zadbać o polskiego pracownika i o to, żeby jego pensja rosła. Po drugie, żeby rząd rozpoczął program asymilacji, zwłaszcza z Ukraińcami, którzy tu przyjeżdżają, tzn. – jeśli chcą pracować w Polsce, powinni stawać przed wymogami językowymi i kulturowymi\". 27/10/17","source_link":"https://ruchnarodowy.net/wp-content/uploads/Program-Ruchu-Narodowego.pdf; (19-20); http://www.radiomaryja.pl/informacje/ruch-narodowy-apeluje-do-rzadu-o-ograniczenie-naplywu-cudzoziemcow-do-polski/"},{"question_id":1219,"answer":0,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"\"Jesteśmy także po to, żeby zabezpieczyć Polskę przed inwazją lobby homoseksualnego, które ma swoje przyczółki w Brukseli i ma przychylność europejskich urzędników i europejskich mocarstw\" 06/04/19; \"Jako pierwsza na konwencji @KONFEDERACJA_ przemawia @GodekKaja: „Chhcemy prawnego zakazu homopropagandy w przestrzeni publicznej a w szczególności w szkołach” #DrużynaKonfederacji\". 06/04/19","source_link":"https://wpolityce.pl/polityka/441445-konfederacja-zaprezentowala-kandydatow-do-pe-zobacz; https://twitter.com/kalinowski__/status/1114472341797527552"},{"question_id":1220,"answer":50,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"\"Ja nie jestem zwolennikiem legalizacji marihuany. Tylko jestem za tym by nie iść w żaden urząd, który może legalizować lub delegalizować cokolwiek. Jeżeli ktoś chce sobie coś zażywać, jeść, pić, palić nawet jak muchomory chce sobie jeść, to niech ma prawo to jeść. Chcącemu nie dzieje się krzywda\" (Korwin -Mikke) 17/01/19; \"Piotr Liroy-Marzec, przedstawił na forum Sejmu projekt ustawy dotyczącej depenalizacji marihuany. Przewiduje ona posiadanie marihuany jako wykroczenie, a nie – jak to jest obecnie – przestępstwo\". 15/11/18","source_link":"https://nczas.com/2019/01/17/marihuana-jest-legalna-w-coraz-wiekszej-liczbie-panstw-politycy-jednej-z-polskich-partii-takze-opowiadaja-sie-za-tym-rozwiazaniem/; https://nczas.com/2018/11/05/liroy-marzec-walczy-o-depenalizacje-marihuany-w-polsce-posiadanie-przestanie-byc-przestepstwem/"},{"question_id":1221,"answer":0,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"\"Panie Prezydencie @AndrzejDuda, Panie Premierze @MorawieckiM, może warto wysłać z Polski jakiś sygnał że ws. walki o życie #AlfieEvans jesteśmy wraz z papieżem i Włochami po stronie życia, a przeciw eugenice i cywilizacji śmierci? Może warto przypomnieć o dziedzictwie JP II?\" 24/04/18","source_link":"https://twitter.com/krzysztofbosak/status/988693434730008582"},{"question_id":1222,"answer":75,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"(Korwin-Mikke)\"U nas złodziejskie rządy z jednej strony drenują kieszenie obywateli kolejnymi podatkami, a z drugiej strony kwotę wolną od podatku trzymają na poziomie głodowym. Wobec takich działań kolejnych rządów trzeba wprowadzić radykalne reformy - zlikwidować całkowicie podatek dochodowy i przestać karać Polaków za pracę!\" ; \"Jeśli rząd mówi, że komuś coś da, to znaczy, że zabierze tobie, bo rząd nie ma żadnych własnych pieniędzy i proszę sobie to raz na zawsze zapamiętać!\" ; \"dobrobyt nie bierze się z dotacji, dofinansowań i zasiłków socjalnych, tylko z ciężkiej i uczciwej pracy\";\"My nic nie damy, ale nie będziemy zabierać. Dzięki temu ludzie będą bogatsi\"; (Ruch Narodowy)  \"Dobrze przeprowadzona reforma podatkowa sprawi też, że państwo będzie w stanie uzyskać większe środki finansowe bez potrzeby podnoszenia podatków\", \"Uważamy, że istniejące w Polsce podatki w zbyt dużym stopniu obciążają dochody z pracy, a w zbyt małym – dochody z posiadanego majątku. W obecnej sytuacji majątkowej i gospodarczej Polski istnieje duże pole do zwiększenia obciążenia na przykład dochodów z najmu, z inwestycji i dywidend, czy z praw własności intelektualnej. Pozyskane stąd środki mogłyby posłużyć na sfinansowanie m.in. wzrostu kwoty wolnej od podatku PIT, przyczyniając się do wzrostu zamożności pracowników i przedsiębiorców. Za wartą przemyślenia uważamy też możliwość zwiększenia znaczenia w polskim systemie podatków majątkowych, w szczególności reformę i rozbudowę podatku od nieruchomości, tak aby w większym stopniu obciążyć posiadaczy licznych nieruchomości. Należy przy tym jednak zwracać uwagę, aby nie utrudnić gromadzenia kapitału i kształtowania się niezależnej majątkowo klasy średniej\". Opodatkowanie w tej sferze powinno być wprowadzane bardzo ostrożnie, stopniowo, i z zachowaniem zarówno niskich stawek, jak i wysokiej kwoty wolnej od podatku\" 10/12/16","source_link":"https://www.rp.pl/Polityka/190409612-Korwin-Mikke-Kwota-wolna-od-podatku-wyzsza-w-Botswanie-niz-w-Polsce.html; https://www.rp.pl/Polityka/190329549-Korwin-Mikke-Jesli-rzad-mowi-ze-da-to-zabierze-tobie.html; https://ruchnarodowy.net/wp-content/uploads/Program-Ruchu-Narodowego.pdf (73)"},{"question_id":1223,"answer":0,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"\"Niepodległość, suwerenność główne zadania na zbliżające się wybory do #PE! Nie możemy mówić o niezależnej polityce będąc w UE!\" 06/04/19","source_link":"https://twitter.com/annabrylka/status/1114482944654086144"},{"question_id":1224,"answer":25,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":" (Korwin -Mikke) \"Jako wolnościowcy sprzeciwiamy się wszelkim dotacjom dla biznesu.(...); \"Lider partii KORWiN ma także własny pomysł na rozwiązanie kwestii dominacji banków w polskiej gospodarce. Jest on jednak odległy od wprowadzonej już rządowej propozycji podatku bankowego od aktywów (5,5 mld zł) czy prezydenckiego pomysłu obciążenia banków kosztem przewalutowania kredytów frankowych. – Rząd PiS-u toczy walkę z bankami, które są, jak wiadomo, elementem kapitalizmu, który trzeba zniszczyć. Natomiast właściwym sposobem walki z bankami, bo one rzeczywiście zbezczelniały w Polsce, jest pozwolenie na to, by każdy mógł założyć bank, tak jak Kramer w filmie „Vabank” 17/02/16 . (Ruch Narodowy) \"W miejsce obecnego nieefektywnego podatku CIT nałożymy podatek obrotowy, dotyczący nade wszystko wielkich przedsiębiorstw i korporacji, na czele z bankami i dużymi sieciami handlowymi. Podatek obrotowy nie pozwoli na ukrycie zysku i zmusi korporacje do łożenia do budżetu państwa. W szczególnej sytuacji podatek obrotowy może być uzupełniony o podatek od aktywów, także ekonomicznie dedykowany korporacjom\". 10/12/16","source_link":"https://www.facebook.com/janusz.korwin.mikke/?hc_ref=ARShW3Zr2UqDVbqxPa8U1lpqXS-mrul9t9jkRs25LTxdsMDMDWSKYRlh9VUOYr_bB3k\u0026fref=nf\u0026__xts__[0]=68.ARB-VNWCpnuTVmN2yhdC-2AS8ajs7jPfBHhCy4szKwnOyXxJ-Iq9GGV5lTLmp-2oKIeBWXWWcKmLP_BJTgGNd3o-0Roj-Ege915M7UjuT-ldx4LTL6DDaYkf_eJpoo8AM8TMYZShYPyJRuWa3FNqIouWHisN0chtmTGC4NFfdwDktYYk7dzTyCqCOHoqSwHVhbOZZ1YsiHIy0GB7Fl4pKWxSX-S5cT05KqBpy2V8DxhRh4LTRbetK0T6gdL1QxwHofpmrV6jau9XZSXF4KzofP5Oz4zNlvin6BuoN29_l3RFRGs8gv5SAX9oi984OHeDgQ-m9kFp47J_mrY\u0026__tn__=kC-R; https://www.money.pl/gospodarka/wiadomosci/artykul/korwin-mikke-trzeba-wyrzucic-rzad-z,204,0,2021068.html; https://ruchnarodowy.net/deklaracja/"},{"question_id":1225,"answer":25,"source":"Inne dokumenty programowe oraz oficjalna dokumentacja partyjna","source_desc":"\"Oczywiście jesteśmy zwolennikami promowania komunikacji zbiorowej, ale nie może odbywać się to kosztem zwalczania ruchu samochodowego. Skuteczne odkorkowanie miast wiąże się z odpowiednią organizacją ruchu, rozwojem infrastruktury i przekonaniem mieszkańców do zalet korzystania z komunikacji miejskiej. Najważniejszym z wymienionych aspektów jest infrastruktura, a w szczególności drogowa. W Polsce od kilku lat panuje trend na ograniczanie ruchu samochodowego w centrach miast i utrudniania życiu kierowcom, również na takie absurdalne sposoby, jak celowe likwidowanie miejsc parkingowych\". 01/09/18","source_link":"https://ruchnarodowy.net/wp-content/uploads/Program-Samorz%C4%85dowy-Ruchu-Narodowego.pdf"},{"question_id":1226,"answer":25,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"\"Walczymy o podmiotowość Polski w Unii Europejskiej i o suwerenność (…). Jednym z najważniejszych obszarów suwerenności jest suwerenność energetyczna. Śląsk to jest serce suwerenności energetycznej Polski. Prawie od początku mojej kadencji w Sejmie zajmuję się sprawami związanymi z tym regionem – dotyczącymi górnictwa, wydobycia węgla kamiennego, energetyki, ale także takimi sprawami jak logistyka i ogólny rozwój tego regionu”  02/04/19; \"Z kolei Robert Winnicki zapowiedział wypowiedzenie pakietu klimatycznego. – Będziemy walczyć o polskie wydobycie węgla, o polskie kopalnie, o spółki energetyczne, o niskie ceny prądu i dlatego wypowiemy pakiet klimatyczny – obiecał prezes Ruchu Narodowego\" 06/04/19; \"Ruch Narodowy nie jest przeciwny inwestycjom w odnawialne źródła energii (OZE), niemniej musimy sobie zdawać sprawę, że z racji na obiektywne warunki geograficzne i klimatyczne w Polsce energetyka wiatrowa i solarna nigdy nie staną się istotnym źródłem energii dla gospodarki, a narzucane nam przez UE tempo transformacji energetyki z węglowej na źródła odnawialne jest niemożliwe do realizacji. Jesteśmy zwolennikami rozwoju rozproszonych instalacji OZE, tak by zaspakajały one lokalne potrzeby,nie naruszały stabilności systemu elektroenergetycznego i rozwijały się na warunkach rynkowych, bez subwencji i dotacji z budżetu państwa czy UE\". 10/12/16","source_link":"http://www.radiomaryja.pl/informacje/katowice-jacek-wilk-liderem-slaskiej-listy-konfederacji-korwin-braun-liroy-narodowcy/; https://nczas.com/2019/04/06/wielka-konwencja-konfederacji-korwin-braun-liroy-narodowcy-liderzy-przedstawili-najwazniejsze-postulaty/; https://ruchnarodowy.net/wp-content/uploads/Program-Ruchu-Narodowego.pdf, (53)"},{"question_id":1227,"answer":25,"source":"Inne dokumenty programowe oraz oficjalna dokumentacja partyjna","source_desc":"\"Ruch Narodowy postuluje, aby wszystkie działające w Polsce korporacje internetowe były skutecznie poddane polskiemu prawu, ze szczególnym uwzględnieniem polskiego, wysokiego standardu swobody wypowiedzi. Należy ustanowić prawo z zasady chroniące swobodę wypowiedzi na platformach internetowych w tym samym zakresie jak inne formy publicznej wypowiedzi w Polsce, a w przypadkach podejrzenia złamania prawa z zasady poddających sprawę pod szybką ocenę sądu. W wypadku gdy korporacje internetowe tworzą media uzyskujące znaczny wpływ na opinię publiczną, tak jak jest w przypadku Wikipedii, także należy skutecznie zapobiec mającemu obecnie miejsce cenzurowaniu informacji. Internetowe korporacje medialne, niezainteresowane dostosowaniem do polskiej Konstytucji i prawa obowiązującego w III RP, należy eliminować z polskiego systemu medialnego i możliwości korzystania z polskiej infrastruktury teleinformatycznej. Tylko asertywna postawa państwa polskiego w tych sprawach będzie w stanie zmusić internetowych gigantów do modyfikacji ich procedur i strategii biznesowych, w kierunku zabezpieczenia praw i wolności polskich konsumentów ich usług\". 10/12/16","source_link":"https://ruchnarodowy.net/wp-content/uploads/Program-Ruchu-Narodowego.pdf, (95)"},{"question_id":1228,"answer":100,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"\"Nie ma siły, by zapobiec takim atakom. Każda prewencja ograniczałaby wolność wszystkich, byłaby dla nich karą. Jedyna szansa: represje. Przestępcy musza byc surowo karani - a mordercy: karani śmiercią\". 14/01/19","source_link":"https://twitter.com/JkmMikke/status/1084903425249345537"},{"question_id":1229,"answer":0,"source":"Inne dokumenty programowe oraz oficjalna dokumentacja partyjna","source_desc":"\"Dlatego Ruch Narodowy będzie dążył do tego, by Polska opuściła coraz bardziej scentralizowaną a zarazem, coraz bardziej niewydolną, Unię Europejską\". 10/12/16; \"Korwin-Mikke, pytany o wizję przyszłej Unii Europejskiej powiedział, że „obecna Unia musi zostać zlikwidowana”.Pozbyć się Unii w obecnym kształcie – to jest wszystko\". 17/01/19","source_link":"https://ruchnarodowy.net/wp-content/uploads/Program-Ruchu-Narodowego.pdf;  (29); https://wpolityce.pl/polityka/428528-korwin-mikke-winnicki-i-braun-zeby-polska-byla-polska"},{"question_id":1230,"answer":25,"source":"Inne dokumenty programowe oraz oficjalna dokumentacja partyjna","source_desc":"\"Elity rządzące naszym państwem po roku 1989 jednowymiarowo sformatowały naszą politykę zagraniczną poprzez podporządkowanie jej nadrzędnemu celowi integracji z zachodnimi strukturami międzynarodowymi (Unia Europejska i NATO). Cel ten traktowano i nadal traktuje się w sposób bezalternatywny i łączy go z podporządkowaniem wszystkich dziedzin naszego życia narodowego zachodnim centrom decyzyjnym. Współczesna zachodnia „modernizacja”, z jej liberalizmem, multikulturalizmem i gospodarczą dominacją ponadnarodowych koncernów, stała się poważnym zagrożeniem dla przetrwania oraz rozwoju polskiego narodu. Polska musi odzyskać suwerenność w wymiarze kultury i obyczajów, stanowienia prawa, gospodarki oraz dyplomacji. By to zrealizować, potrzebujemy odzyskać zdolność do podmiotowej gry politycznej i dyplomatycznej na arenie międzynarodowej. Dominację mocarstw zachodnich, przede wszystkim Stanów Zjednoczonych i Niemiec, musimy równoważyć poprzez poszukiwanie pól współpracy z Chinami oraz Rosją. Odzyskanie realnej podmiotowości na arenie międzynarodowej wymaga prowadzenia przez Polskę polityki wielowektorowej\". 10/12/16","source_link":"https://ruchnarodowy.net/wp-content/uploads/Program-Ruchu-Narodowego.pdf, (22)"},{"question_id":1231,"answer":0,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"„To Wy chcieliście w Polsce demokracji. Gdyby w Niemczech panowało cesarstwo, to Adolf Hitler byłby w pałacu cesarskim tylko po raz do roku: na konkursie akwarelistów. To dzięki demokracji tacy ludzie jak Hitler, Obama, Trump dochodzą do władzy. To dzięki Panu, Panie Timmermans. Dlatego musimy z tym walczyć. A poza tym sądzę, że Unia Europejska musi być zniszczona” 01/03/18; \"To jest ta koalicja, która w naszym przekonaniu przyciągnie bardzo wielu Polaków zniechęconych do obecnej sceny politycznej, dając im właśnie realną alternatywę – dodał Winnicki. W jego ocenie najbliższe miesiące będą oznaczały „bój o europarlament”. A bój ten będzie – jak powiedział – „najbardziej krytyczny wobec Brukseli, wobec dominacji Brukseli, od lat” 07/01/19; Ruch Narodowy, opowiadając się za współpracą pomiędzy suwerennymi państwami narodowymi w Europie, zdecydowanie odrzuca integrację w formule, jaka od dekad forsowana jest w postaci Unii Europejskiej. Za niepoważne i nieprawdziwe uznajemy twierdzenia, jakoby tzw. \"procesy integracyjne\" były co do zasady właściwe i korzystne, ale w ostatnich latach uległy \"wypaczeniu\" czy \"nadmiernej centralizacji\". 10/12/16","source_link":"https://sejmlog.pl/bylo-ostatnie-przemowienie-janusza-korwin-mikke-pe/;https://www.polsatnews.pl/wiadomosc/2019-01-07/zeby-polska-byla-polskahaslem-koalicji-rn-wolnosci-g-brauna-i-p-liroya-marca/;  https://ruchnarodowy.net/wp-content/uploads/Program-Ruchu-Narodowego.pdf, (29) "},{"question_id":1232,"answer":100,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"\"Jakubiak podkreślił też, że Konfederacja opowiada się przeciwko wprowadzeniu w Polsce euro i chce pozostania przy złotówce, która jest „gwarantem polskiej wolności”. 06/04/19","source_link":"https://wpolityce.pl/polityka/441445-konfederacja-zaprezentowala-kandydatow-do-pe-zobacz"},{"question_id":1233,"answer":0,"source":"Inne dokumenty programowe oraz oficjalna dokumentacja partyjna","source_desc":"\"Państwo, by realizować interesy narodu, potrzebuje suwerenności. Powinniśmy zawsze dążyć do tego, by trwać jako naród: wolny, żyjący we własnym państwie, rządzący się własnym prawem i zdolny do szerokiego życia. Dziś jesteśmy narodem wolnym, to jest takim, który ma możliwość artykułowania swoich potrzeb, interesów i woli. Posiadamy własne państwo. Konstrukcja Unii Europejskiej sprawia jednak, że jego suwerenność staje się coraz bardziej iluzoryczna. Przede wszystkim w coraz mniejszym stopniu rządzimy się własnym prawem, a narzucane nam regulacje i ograniczenia nie pozwalają na rozwinięcie skrzydeł do radykalnych, śmiałych zmian, które pozwoliłyby uczynić nasz naród i nasze państwo ‒wielkimi\". 10/12/16","source_link":"https://ruchnarodowy.net/wp-content/uploads/Program-Ruchu-Narodowego.pdf, (29)"},{"question_id":1234,"answer":null,"source":"","source_desc":"","source_link":""}]},{"id":501,"params":null,"account_id":29,"state_id":null,"district_id":null,"level":"country","name":"Kukiz'15","description":"","party":"Kukiz'15","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0029/candidates/0000/0000/0501/kukiz_squared-1556612398.png","account":{"code":"PL","name":"Poland"},"answers":[{"question_id":1213,"answer":25,"source":"Ostatni program wyborczy na wybory krajowe","source_desc":"\"1) Dlaczego to zadłużenie nam szkodzi? Przede wszystkim co roku musimy wydawać na spłatę odsetek od długu kilkadziesiąt miliardów złotych. Te pieniądze płyną do wierzycieli Polski, zamiast na służbę zdrowia, edukację czy budowę dróg. Ale to zadłużanie się ma również również poważny wymiar moralny. Jakim prawem polskie rządy zaciągają długi, które będą musiały spłacić nasze dzieci i wnuki? 2) W pierwszej kolejności uzdrowimy fundamenty polskiej gospodarki, zlikwidujemy powszechne marnotrawstwo pieniędzy publicznych i opodatkujemy niepłacące podatków zagraniczne korporacje. 3) Przede wszystkim doprowadzimy do sprawiedliwego opodatkowania firm zagranicznych. Gdy nadszedł kryzys, rząd podniósł stawki podatku VAT i do dziś ich nie obniżył. Podwyżki VAT uderzają w obywateli, szczególnie w najbiedniejszych. Nikomu w rządzie nie przyszło do głowy, żeby zamiast tego sprawiedliwie opodatkować zagraniczne korporacje transfereujące zyski z Polski za granicę. 4) Będziemy też w tym zakresie prosili o wsparcie niezależnych polskich ekspertów i think-tanki, które od lat bezskutecznie domagają się uproszczenia i obniżenia podatków, takie jak Centrum Adama Smitha, Fundacja Republikańska, Klub Jagielloński czy Warsaw Enterprise Institute. Już zbieramy propozycje reform od środowisk małych i średnich pracodawców i od niezależych związków zawodowych.\"26/06/2018","source_link":"http://ruchkukiza.pl/klub-poselski/strategia-zmiany/#page/1"},{"question_id":1214,"answer":0,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"\"Uwaga! Złożyłem dziś interpelację w sprawie likwidacji urzędów pracy. Pytam, jaki jest sens ich utrzymywania, szczególnie wobec rekordowo niskiego bezrobocia? Nie mogę się doczekać odpowiedzi. #StopBiurokracji – napisał na swoim koncie, na Facebooku wicemarszałek Sejmu, poseł ruchu Kukiz’15 Stanisław Tyszka.\"14/04/2018","source_link":"http://izamarka.pl/kukiz15-domaga-sie-likwidacji-urzedow-pracy/"},{"question_id":1215,"answer":25,"source":"Ostatni program wyborczy na wybory krajowe","source_desc":"\"Polska powinna aktywnie budować koalicje na rzecz deregulacji prawa europejskiego. Polska powinna się przeciwstawić inflacji prawa w UE, a nie biernie akceptować nawet najbardziej bezsensowne ograniczające wolność gospodarczą przepisy wymyślone przez eurobiurokratów. Bez deregulacji wielu ograniczeń i przepisów w zakresie działalności gospodarczej Europa popadnie w gospodarczy marazm. Jeśli zasada pomocniczości ma być traktowana poważnie, musi ona oznaczać ograniczenie władzy unijnych instytucji na rzecz państw czPolska powinna aktywnie budować koalicje na rzecz deregulacji prawa europejskiego. Polska powinna się przeciwstawić inflacji prawa w UE, a nie biernie akceptować nawet najbardziej bezsensowne ograniczające wolność gospodarczą przepisy wymyślone przez eurobiurokratów. Bez deregulacji wielu ograniczeń i przepisów w zakresie działalności gospodarczej Europa popadnie w gospodarczy marazm. Jeśli zasada pomocniczości ma być traktowana poważnie, musi ona oznaczać ograniczenie władzy unijnych instytucji na rzecz państw członkowskich.\"","source_link":"http://ruchkukiza.pl/klub-poselski/strategia-zmiany/#page/1"},{"question_id":1216,"answer":0,"source":"Inne dokumenty programowe oraz oficjalna dokumentacja partyjna","source_desc":"\"Sejm Rzeczpospolitej Polskiej wzywa rząd premier Beaty Szydło do zmiany stanowiska Polski w sprawie migrantów przybywających do Unii Europejskiej z obcych kręgów kulturowych. Wykazując solidarność z pozostałymi państwami Grupy Wyszehradzkiej i mając na względzie bezpieczeństwo obywateli, Polska musi odmówić przyjęcia, narzuconych przez Komisję Europejską, kwot migrantów. Jednocześnie wzywamy rząd Rzeczpospolitej Polskiej do przedstawienia na forum Rady Europejskiej planu pomocy uchodźcom wojennym w państwach bezpośrednio sąsiadujących ze strefami konfliktów.\" - projekt uchwały klubu Kukiz 15 z dnia 16/11/2015","source_link":"http://orka.sejm.gov.pl/Druki8ka.nsf/0/8E8F4C52CD5EB4DBC1257F01004D4F4E/%24File/18.pdf"},{"question_id":1217,"answer":100,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"\"Musi pójść jasny sygnał, że w Europie nie ma miejsca dla kolejnych setek tysięcy ludzi. Jeśli taki sygnał nie pójdzie, to kolejne fale będą ruszać i sytuacja nigdy się nie zmieni. Trzeba większość z nich odsyłać, zapewniając 2-tyg. racje prowiantu. Większość to nłodzi mężczyźni, więc sobie poradzą. Jeśli pójdą w świat takie obrazki, fale ustaną. Jeśli pójdą obrazki z przyjmowania - kolejne miliony ruszą w podróż\".16/09/2015","source_link":"https://www.facebook.com/kukizpawel/posts/poniewa%C5%BC-wiele-os%C3%B3b-pyta-o-stanowisko-ruchu-kukiz15-w-sprawie-uchod%C5%BAc%C3%B3w-to-prosz/958933797507674/"},{"question_id":1218,"answer":0,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"\"Jeżeli ja słyszę o tym, że wystarczy mieć nieodpowiedni kolor skóry, żeby zostać wsadzonym do więzienia za krytykę polityki migracyjnej, natomiast a contrario mając inny kolor skóry można się dopuścić gwałtu i zostać uniewinnionym przez sąd, z tego względu że w innym kręgu kulturowym się wychował. Wtedy warto się zastanowić nad tym, w jakim kierunku zmierza Europa i warto się również zastanowić nad takim zjawiskiem, że coraz więcej Szwedów i Niemców, oraz Polaków z Niemiec jedzie do Polski. Jadą tu, bo jest tutaj ostoja spokoju, więc chyba coś poszło nie tak w Europie.\" - poseł Kukiz 15  Paweł Grabowski 08/04/2019","source_link":"https://www.salon24.pl/u/prawaidea/947277,posel-kukiz-15-pawel-grabowski-o-ustawie-antysitwowej-imigrantach-reformie-sadownictwa-i-dostepie-do-broni"},{"question_id":1219,"answer":25,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"Kukiz: \"O gejach mówię pedały - Jestem przeciwnikiem małżeństw homoseksualnych, ponieważ daje to furtkę ku adopcji dzieci, natomiast jestem za legalizacją związków partnerskich\" - mówił w RMF FM kandydat na prezydenta Paweł Kukiz.06/05/2015","source_link":"https://www.fakt.pl/wydarzenia/polityka/pawel-kukiz-za-legalizacja-zwiazkow-partnerskich/rl8r39m#slajd-2"},{"question_id":1220,"answer":75,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"\"Gość RDC przyznał w audycji, że jest zwolennikiem legalizacji marihuany – nie tylko zdrowotnej. – Walka z narkotykami w postaci delegalizacji posiadania jakichkolwiek używek nie jest skuteczna – uważa. – Pokazuje to przykład Stanów Zjednoczonych, gdzie poszczególne stany wycofują się z delegalizacji miękkich narkotyków i nie tylko spada przestępczość, spada także odsetek spożywających. Świetnym przykładem jest Portugalia, gdzie zalegalizowano także twarde narkotyki i w tym kraju współczynnik narkomanii drastycznie spadł – argumentował Kulesza. W jego opinii, problem narkomanii to problem społeczny i jako społeczeństwo jesteśmy w stanie sobie z nim poradzić, bez konieczności delegalizacji.\" - poseł Kukiz 15 Jakub Kulesza  06/09/2016","source_link":"https://www.rdc.pl/informacje/kukiz15-chce-legalizacji-picia-alkoholu-w-miejscach-publicznych-obecne-przepisy-prowadza-do-absurdow-posluchaj/"},{"question_id":1221,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1222,"answer":75,"source":"Ostatni program wyborczy na wybory krajowe","source_desc":"\"Wiemy, że olbrzymia część pieniędzy publicznych nie jest wydawana roztropnie, ale jest rozkradana i marnotrawiona. Dlatego dążymy do przywrócenia Polakom kontroli nad własnym państwem, również w zakresie wydatków publicznych. Wiemy, że ministrowie finansów kolejnych rządów od lat uprawiają kreatywną księgowość. Dlatego naszym celem jest wprowadzenie przedstawicieli ruchu KUKIZ’15 do Sejmu, uzyskanie wglądu w finanse państwa, oszacowanie strat, a następnie uzdrowienie finansów publicznych.\"\"  \"\"Musimy przywrócić Polakom kontrolę nad owocami ich pracy, nad bogactwem, które wytwarzają swoją ciężką codzienną pracą. W tym celu musimy natychmiast skończyć z marnotrawieniem, z wyrzucaniem w błoto pieniędzy podatników przez nieudolną klasę polityczną. Musimy też podnieść się z kolan i odrzucić obecny status Polski jako neokolonii zagranicznych rządów i międzynarodowych korporacji.\"","source_link":"http://ruchkukiza.pl/klub-poselski/strategia-zmiany/"},{"question_id":1223,"answer":0,"source":"Ostatni program wyborczy na wybory krajowe","source_desc":"\"Polska powinna aktywnie budować koalicje na rzecz deregulacji prawa europejskiego. Polska powinna się przeciwstawić inflacji prawa w UE, a nie biernie akceptować nawet najbardziej bezsensowne ograniczające wolność gospodarczą przepisy wymyślone przez eurobiurokratów. Bez deregulacji wielu ograniczeń i przepisów w zakresie działalności gospodarczej Europa popadnie w gospodarczy marazm. Jeśli zasada pomocniczości ma być traktowana poważnie, musi ona oznaczać ograniczenie władzy unijnych instytucji na rzecz państw członkowskich.\"","source_link":"http://ruchkukiza.pl/klub-poselski/strategia-zmiany/"},{"question_id":1224,"answer":75,"source":"Ostatni program wyborczy na wybory krajowe","source_desc":"\"W stosunkach między bankami a ich klientami państwo polskie ma obowiązek stać na straży interesów obywateli a nie banków. Będziemy ścigać właścicieli i zarządzających bankami za niedozwolone klauzule w umowach kredytowych i zmusimy ich, żeby zwrócili Polakom te pieniądze, które im odebrali w sposób nieuczciwy i niezgodny z prawem. Wprowadzimy takie zasady nadzoru nad bankami, które zagwarantują, że nasze państwo stać będzie na straży interesów obywateli a nie instytucji finansowych.\"                                                                                                                                                                                                                                   \"\"W stosunkach między bankami a ich klientami państwo polskie ma obowiązek stać na straży interesów obywateli a nie banków. Będziemy ścigać właścicieli i zarządzających bankami za niedozwolone klauzule w umowach kredytowych i zmusimy ich, żeby zwrócili Polakom te pieniądze, które im odebrali w sposób nieuczciwy i niezgodny z prawem. Wprowadzimy takie zasady nadzoru nad bankami, które zagwarantują, że nasze państwo stać będzie na straży interesów obywateli a nie instytucji finansowych.\"","source_link":"http://ruchkukiza.pl/klub-poselski/strategia-zmiany/"},{"question_id":1225,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1226,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1227,"answer":25,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"\"Każdy, kto ceni sobie wolność w internecie powinien zaprotestować przeciwko łamaniu praw obywatelskich (i protestować przeciwko ACTA2), [...] Nie można zgodzić się, by wielkie korporacje zawłaszczyły nasze prawa obywatelskie\" - Piotr Apel, poseł Kukiz 15 28/06/2018","source_link":"https://www.youtube.com/watch?v=Mwo0n-baPMw"},{"question_id":1228,"answer":75,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"\"Barbara Chrobak (Kukiz’15) mówiła, że po 1989 r. dominowało liberalne podejście do prawa karnego stawiające na resocjalizację a nie na długotrwałe kary więzienia. - Pracowałam w wymiarze sprawiedliwości przez wiele lat i wiem, że droga wyznaczona w polityce karnej po 1989 r., z małymi wyjątkami, kiedy ministrem sprawiedliwości był Lecha Kaczyński i kontynuatorzy jego myśli, była drogą błędną. I to widać w orzecznictwie dotyczącym przestępstw seksualnych. Co trzeci gwałciciel jest skazywany na karę w zawieszeniu\" – mówiła posłanka Kukiz’15. 06/02/2018","source_link":"https://www.tvn24.pl/wiadomosci-z-kraju,3/projekt-zaostrzajacy-kary-za-gwalty-skierowany-do-prac-w-komisji,812725.html"},{"question_id":1229,"answer":0,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"\"Politycy Kukiz'15 chcą uchylenia przepisów o wspólnych operacjach na terenie RP. \"Ustawa godzi w suwerenność państwa\"Po pierwsze, musimy odbudować wojska operacyjne, zapewniając im zdolność prowadzenia manewru i uderzenia w obronie Polski.    Według posłów Kukiz'15 ustawa \"otwiera rządowi i jednostkom podległym możliwość wykorzystania zagranicznych funkcjonariuszy do tłumienia protestów niezadowolenia społecznego w sytuacji, gdy polskie służby odmówią wykonania rozkazu kierując się zasadą obywatelskiego nieposłuszeństwa\".  14/012016                                                                                                                                                               \"Należy odbudować wschodnie dywizje wojsk operacyjnych. Należy odbudować jednolitą strukturę dowodzenia siłami zbrojnymi, ze sztabem generalnym, jako głównym organem dowodzenia sił zbrojnych w czasie pokoju i w czasie wojny. Należy zreformować system szkolenia rezerw osobowych wojsk operacyjnych tak, aby wykorzystał potencjał i doświadczenie żołnierzy zawodowych. To żołnierze zawodowi, którzy odchodzą ze służby czynnej powinni w pierwszej kolejności zasilać rezerwy wojsk operacyjnych.\"","source_link":"https://www.gazetaprawna.pl/artykuly/917754,kukiz-15-chce-uchylenia-przepisow-o-wspolnych-operacjach-na-terytorium-rp.html"},{"question_id":1230,"answer":25,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"\"Jestem zwolennikiem Unii Europejskiej, ale jako wspólnoty suwerennych państw, a nie sterowanych z Niemiec podmiotów podległych polityce Angeli Merkel. Wynik referendum w Wielkiej Brytanii musi spowodować dyskusję nad reformą Unii Europejskiej, opartej na ogromnej biurokracji i regulacjach. Albo Unia się zrestrukturyzuje w oparciu o wolny rynek i suwerenność europejskich Narodów, albo proces rozpadu będzie postępować.\" 27/06/16","source_link":"http://ruchkukiza.pl/pawel-kukiz-o-unii-europejskiej/"},{"question_id":1231,"answer":50,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"\"– Nie chcemy zniszczyć UE, ale obronić ją przed starymi partiami, które niszczą ją na naszych oczach – powiedział Paweł Kukiz na konferencji partii antysystemowych w Zagrzebiu. – Uważamy, że UE jest organem, który jest bardzo przydatny, bardzo pożyteczny, ale za mało demokratyczny – dodawał poseł ugrupowania Piotr Apel w radiowej Jedynce.\" 18/03/2019        ","source_link":"https://www.tvp.info/41796256/kukiz-chcemy-obronic-ue-przed-starymi-partiami-ktore-ja-niszcza"},{"question_id":1232,"answer":100,"source":"Ostatni program wyborczy na wybory krajowe","source_desc":"\"Rezygnacja z naszej waluty narodowej byłaby dla Polaków nie tylko niekorzystna ale wręcz niebezpieczna. Przyjęcie euro oznaczałoby drastyczną podwyżkę cen dla obywateli oraz wyrzeczenie się przez Polskę suwerennej polityki monetarnej i podporządkowanie jej interesom wielkich mocarstw europejskich. Dlatego jasno deklarujemy, że nigdy nie zgodzimy się na rezygnację ze złotego i wstąpienie do strefy euro.\"","source_link":"http://ruchkukiza.pl/klub-poselski/strategia-zmiany/"},{"question_id":1233,"answer":0,"source":"Ostatni program wyborczy na wybory krajowe","source_desc":"\"Odrzucamy głęboko zakorzeniony wśród wielu polskich polityków „prawicowych“ oderwany od rzeczywistości romantyczny idealizm. Tym bardziej odrzucamy chęć wyrzeczenia się suwerenności i przekazania kompetencji polskiego rządu na poziom europejski. Nasz rząd będzie gwarantem realizacji polskiej racji stanu w polityce zagranicznej. Nasz rząd będzie dbał tylko i wyłącznie o polskie interesy a nie interesy niemieckie, rosyjskie, ukraińskie czy europejskie.\"","source_link":"http://ruchkukiza.pl/klub-poselski/strategia-zmiany/"},{"question_id":1234,"answer":null,"source":"","source_desc":"","source_link":""}]},{"id":502,"params":null,"account_id":29,"state_id":null,"district_id":null,"level":"country","name":"Koalicja Europejska PO PSL SLD .N ZIELONI","description":"","party":"Coalition for Europe","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0029/candidates/0000/0000/0502/logo-ke-formularz-1556610996.jpg","account":{"code":"PL","name":"Poland"},"answers":[{"question_id":1213,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1214,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1215,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1216,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1217,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1218,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1219,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1220,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1221,"answer":0,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"Przed wyborami parlamentarnymi w 2015 r., Katolicka Agencja Informacyjna zadała komitetom wyborczy pytania o ich stosunek do kwestii światopoglądowych. Poniżej stanowiska członków KE w sprawie eutanazji      PSL: \"Jesteśmy za prawną ochroną życia od poczęcia do naturalnej śmierci\" - odpowiada PSL. \"Jesteśmy przeciw eutanazji, natomiast dopuszczalność aborcji tylko w przypadkach zagrożenia życia matki\"                          PO: \"Opowiadamy się za utrzymaniem obecnych regulacji prawnych dotyczących aborcji. Sprzeciwiamy się pomysłom wprowadzenia prawa do eutanazji\".     Zjednoczona Lewica (koalicja z której w 2015 r. startował SLD) domaga się \"zerwania z aborcyjną hipokryzją i przyznania wszystkim polskim kobietom prawa do przerywania ciąży\", dlatego chce zniesienia tzw. ustawy antyaborcyjnej. W sprawie eutanazji nie wypowiedziała się.","source_link":"http://www.niedziela.pl/artykul/18589/Komitety-a-kwestie-swiatopogladowe"},{"question_id":1222,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1223,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1224,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1225,"answer":75,"source":"Inne dokumenty programowe oraz oficjalna dokumentacja partyjna","source_desc":"\"Jednym z największych trucicieli środowiska są pojazdy mechaniczne, przede wszystkim kołowe. Inwestujmy zatem I rozwijajmy inne, bardziej ekologiczne formy transportu, np transport wodny, najtańszy i najbardziej przyjazny środowisku. Po wielkich inwestycjach drogowych pora na rozbudowę sieci kolejowej (...) W miastach, gdzie jednym z głównych źródeł smogu są samochody osobowe, promujmy rozbudowę kolei aglomeracyjnych, połączonych z miejską siecią komunikacyjną (tramwaje i autobusy niskoemisyjne lub elektryczne) jednym, wspólnym, wygodnym w użyciu biletem. Twórzmy węzły przesiadkowe połączone z parkingami „Park \u0026 Ride”. Ułatwiajmy mieszkańcom decyzję o pozostawianiu prywatnych samochodów w miejscu zamieszkania i korzystaniu z komunikacji publicznej, która jest o wiele bardziej efektywna I przyjazna środowisku.\" (brak daty)","source_link":"https://platforma.org/program/platforma-dla-srodowiska"},{"question_id":1226,"answer":75,"source":"Program wyborczy na wybory do Parlamentu Europejskiego w 2019 r.","source_desc":"\"Polska ma najgorsze powietrze w Europie. Pozyskamy środki unijne na zieloną energię, chroniącą klimat, nasze zdrowie, eliminującą smog, a zarazem tańszą dla przemysłu i tworzącą dziesiątki tysięcy miejsc pracy. Odchodzenie od paliw kopalnych, solidarność energetyczna i klimatyczna UE to dla Polaków szansa, a nie – jak wmawiają dziś rządzący – zagrożenie\".","source_link":"https://platforma.org/aktualnosci/przyszlosc-polski-wielki-wybor"},{"question_id":1227,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1228,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1229,"answer":100,"source":"Program wyborczy na wybory do Parlamentu Europejskiego w 2019 r.","source_desc":"\"Będziemy się starać o ściślejszą współpracę obronną UE, ale i wzmocnienie sojuszu z USA w ramach NATO. Zapewnimy w Unii warunki do modernizacji polskiego przemysłu obronnego i środki na rozwój nowych technologii.                                          Fragment programu PO: Wejdziemy do europejskiej inicjatywy obronnej, która nie jest konkurencją dla NATO, ale jego właściwym uzupełnieniem. Będziemy też uczestniczyć w integracji europejskiego przemysłu obronnego – Polska może stać się ważnym producentem sprzętu wojskowego dla całej Europy\".","source_link":"https://platforma.org/aktualnosci/przyszlosc-polski-wielki-wybor"},{"question_id":1230,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1231,"answer":100,"source":"Wywiady, materiały prasowe, media społecznościowe (lider partii lub wiodący kandydaci)","source_desc":"(Grzegorz Schetyna) \"Żadne współczesne państwo europejskie nie jest w stanie samo sprostać globalnym wyzwaniom gospodarczym, społecznym i obronnym XXI wieku. Ale wspólnie Europa jest potęgą. Potęgą, której Polska może być jednym z przywódców!  Bo powiązanie Polski siecią wzajemnych interesów w ramach Unii Europejskiej z innymi państwami, zwiększa, a nie osłabia, dobrobyt i bezpieczeństwo Polski.  Unia zwielokrotnia polską siłę polityczną i gospodarczą – tak długo, jak sama pozostaje Europą solidarności. Jak długo nie ulegnie tym, którzy chcą ją zmienić w Europę populizmów i egoizmów, tak chętnie współpracujących z Rosją Putina\". 06/04/2019","source_link":"https://platforma.org/aktualnosci/grzegorz-schetyna-na-konwencji-koalicji-europejskiej"},{"question_id":1232,"answer":0,"source":"Inne dokumenty programowe oraz oficjalna dokumentacja partyjna","source_desc":"\"Musimy wrócić tam, gdzie byliśmy przed 2015 rokiem – do centrum decyzyjnego Unii. Przekonamy pozostałe państwa Unii, żeby zrezygnowały z projektu Unii dwóch prędkości. Nie chcemy podziałów, osobnych budżetów. Unia musi pozostać spójna. I przygotujemy Polskę do przyjęcia wspólnej waluty\". /brak daty/ ","source_link":"https://platforma.org/program/platforma-dla-europy-i-swiata"},{"question_id":1233,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1234,"answer":null,"source":"","source_desc":"","source_link":""}]}]