[{"id":256,"params":null,"account_id":30,"state_id":null,"district_id":null,"level":"country","name":"PS","description":"","party":"Partido Socialista","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0030/candidates/0000/0000/0256/ps-1554902393.png","account":{"code":"PT","name":"Portugal"},"answers":[{"question_id":1235,"answer":75,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"O primeiro eixo de um Novo Contrato Social para a Europa deve ser uma Nova Agenda Social de combate à pobreza e às desigualdades, que promova a coesão e a convergência, que valorize a educação e a formação profissional como instrumentos decisivos de mobilidade social, que defenda os direitos dos trabalhadores e a conciliação entre a vida pessoal, profissional e familiar, que combata todas as formas de discriminação, que defenda o modelo social europeu e que garanta o acesso à saúde, à habitação e aos serviços públicos.","source_link":"https://europa.ps.pt/wp-content/uploads/2019/03/Manifesto-Eleitoral-PS-Europeias-2019.pdf"},{"question_id":1236,"answer":75,"source":"Último/actual manifesto partidário nacional","source_desc":"Por isso, o PS defenderá: A concertação de medidas a nível europeu para combate ao desemprego, incluindo na garantia e financiamento de prestações sociais;","source_link":"https://www.ps.pt/wp-content/uploads/2016/06/programa_eleitoral-PS-legislativas2015.pdf"},{"question_id":1237,"answer":25,"source":"Último/actual manifesto partidário nacional","source_desc":"\"No âmbito das finanças públicas, a evolução recente quanto à leitura mais flexível do disposto no Pacto de Estabilidade e Crescimento é já uma realidade e deve ser saudada, apesar de o governo da coligação de direita ter resistido a essa alteração, que é obviamente vantajosa para Portugal. Este caminho precisa de continuar a ser trilhado. Será necessário aprofundar tal evolução, reclamando o alargamento das condições e maior gradualismo no trajeto orçamental em ciclos económicos negativos. \"","source_link":"https://www.ps.pt/wp-content/uploads/2016/06/programa_eleitoral-PS-legislativas2015.pdf"},{"question_id":1238,"answer":100,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"\"A União Europeia não pode escusar-se ao seu dever humanitário indeclinável de acolhimento dos refugiados, nem à solidariedade devida para com os países da sua fronteira marítima a Sul que enfrentam uma situação verdadeiramente dramática no Mediterrâneo. Defendemos uma resposta solidária da União Europeia à chamada crise dos refugiados, à altura das obrigações humanitárias previstas nas convenções internacionais, que dite a partilha dos esforços com respeito pela capacidade de cada Estado-Membro e que seja enquadrada pela necessária revisão do sistema europeu de asilo\"","source_link":"https://europa.ps.pt/wp-content/uploads/2019/03/Manifesto-Eleitoral-PS-Europeias-2019.pdf"},{"question_id":1239,"answer":0,"source":"Último/actual manifesto partidário nacional","source_desc":"Deve igualmente contar com os imigrantes, aumentando a capacidade de atração de pessoas para o nosso País e promovendo uma cada vez maior inclusão. (...) Esta ação deve abranger: O domínio da imigração, cujas políticas terão como objetivos fundamentais a atração de imigrantes, da legalidade da imigração, o desenvolvimento de uma sociedade intercultural o aprofundamento da integração dos imigrantes.","source_link":"https://www.ps.pt/wp-content/uploads/2016/06/programa_eleitoral-PS-legislativas2015.pdf"},{"question_id":1240,"answer":0,"source":"Último/actual manifesto partidário nacional","source_desc":"\"Promover os canais de imigração legais, o desenvolvimento de uma sociedade intercultural e aprofundar a integração dos imigrantes. No sentido de promover a atração de imigrantes, os canais legais de imigração e a integração das comunidades imigrantes, o PS vai, para além do estatuto da cidadania lusófona: Promover a educação intercultural desde os três anos, incluir a temática da interculturalidade na formação de professores e valorizar as escolas com boas práticas (continuação da atribuição do selo intercultural); Retomar os seminários sobre interculturalidade para os média e a atribuição do prémio de jornalismo pela diversidade cultural; Promover, através das autarquias, iniciativas que valorizem a diversidade e promovam a interculturalidade, à semelhança do que se tem vindo a fazer com o Fundo de Integração de Nacionais de Países Terceiros\"","source_link":"https://www.ps.pt/wp-content/uploads/2016/06/programa_eleitoral-PS-legislativas2015.pdf"},{"question_id":1241,"answer":100,"source":"Último/actual manifesto partidário nacional","source_desc":"Neste quadro, importa completar as alterações legislativas desencadeadas com a consagração jurídica da união de facto entre pessoas do mesmo sexo, em 2001, e do casamento entre pessoas do mesmo sexo, em 2010, bem como assegurar os direitos reprodutivos de todas as mulheres, independentemente do seu estado civil","source_link":"https://www.ps.pt/wp-content/uploads/2016/06/programa_eleitoral-PS-legislativas2015.pdf"},{"question_id":1242,"answer":50,"source":"Outra documentação programática oficial","source_desc":"\"Socialistas abstêm-se sobre uso de canábis Jamila Madeira anunciou também que a orientação de voto do Partido Socialista para os projetos do Bloco de Esquerda e do PAN sobre a legalização da canábis para uso pessoal é de abstenção. “A orientação de voto do PS é de abstenção, não manifestando oposição, sem prejuízo de alguns deputados terem manifestado vontade de poderem apoiar a iniciativa em casos pontuais”, já que a liberdade de voto “é sempre um princípio no PS”, afirmou. Existem “algumas cautelas e princípio de precaução” que o PS não vê ainda salvaguardados nestes projetos, apontou. “Temos a noção que esta tendência que estes projetos traduzem estão a ser já implementados noutros países”, disse a socialista. No entanto, o PS defende que se possa avaliar alguns pontos sensíveis, tais como o controlo do consumo, a forma como afeta os mais jovens e a proliferação de psicoses. Portugal deveria posicionar-se, “esperando alguma avaliação destas experiências que estão em curso noutros países antes de avançar em definitivo”, defendeu.\"","source_link":"https://ps.pt/index.php/2019/01/17/lei-de-bases-da-saude-ps-trabalhara-com-todos-os-defensores-do-sns/"},{"question_id":1243,"answer":100,"source":"Outra documentação programática oficial","source_desc":"Se o Estado de Direito não deve poder impor uma conceção ética, moral, ideológica ou filosófica (maioritária ou não) às decisões pessoais que fazemos ao longo da vida, é legítimo questionarmo-nos se a autonomia das pessoas deve abranger algum tipo de decisão sobre uma dimensão essencial da vida – a morte. No entendimento do Grupo Parlamentar do Partido Socialista, a resposta não pode deixar de ser positiva, materializando o respeito pela pessoa em final de vida com um projeto de lei que vem regular as condições especiais para a prática da eutanásia não punível. ","source_link":"http://app.parlamento.pt/webutils/docs/doc.pdf?path=6148523063446f764c324679595842774f6a63334e7a637664326c756157357059326c6864476c3259584d7657456c4a535339305a58683062334d76634770734f444d794c56684a53556b755a47396a\u0026fich=pjl832-XIII.doc\u0026Inline=true"},{"question_id":1244,"answer":25,"source":"Último/actual manifesto partidário nacional","source_desc":"A consolidação das contas públicas exige claras melhorias na eficiência do Estado ao nível da utilização e gestão dos recursos por parte das administrações públicas. Rejeitando a lógica dos cortes cegos, as decisões devem ser tomadas com base em critérios de custo e eficácia, sendo que os fatores de produção de despesa excessiva ou ineficaz devem ser identificados nas suas raízes estruturais. (...) Um outro fator de excesso de despesa pública está associado à opacidade da teia de isenções, deduções e outros benefícios que vão sendo outorgados e ao não cruzamento entre eles. Um exemplo claro está na tributação do rendimento sobre as empresas. A taxa de IRC foi baixada já por duas vezes, mas continua por rever a estrutura dos benefícios fiscais ao investimento, que podem representar valores anuais de receita não cobrada próximos dos mil milhões de euros.","source_link":"https://www.ps.pt/wp-content/uploads/2016/06/programa_eleitoral-PS-legislativas2015.pdf"},{"question_id":1245,"answer":75,"source":"Current/latest national election manifesto","source_desc":"Construir uma Capacidade Orçamental para a União Económica e Monetária (UEM) Tal como defendido no Relatório dos quatro Presidentes de dezembro de 2012, a União Económica e Monetária (UEM) precisa de agregar à moeda única uma capacidade orçamental própria, construída gradualmente, por exemplo com base nos recursos da futura Taxa de Transações Financeiras. O PS defende sem hesitações um reforço da capacidade orçamental da UEM. Esta capacidade orçamental deve, numa primeira fase, ser introduzida com dois objetivos: responder a choques assimétricos nos Estados-membros e suportar e acompanhar os Estados-membros em novos esforços de convergência através de reformas que promovam o emprego e a diminuição das assimetrias (e da probabilidade de ocorrência de choques assimétricos) na Zona Euro.","source_link":"https://www.ps.pt/wp-content/uploads/2016/06/programa_eleitoral-PS-legislativas2015.pdf"},{"question_id":1246,"answer":75,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"Os lucros deverão ser taxados onde forem gerados. Reforçaremos as regras dos sectores financeiro e bancário, pois os cidadãos não deverão suportar o custo de erros cometidos pelos bancos, nem ver os seus depósitos em risco","source_link":"https://www.pes.eu/export/sites/default/.galleries/Documents-gallery/PES-Manifesto-2019_PT.pdf_2063069299.pdf"},{"question_id":1247,"answer":75,"source":"Entrevistas, press releases e comunicações nas redes sociais (líder partidário e cabeças de lista)","source_desc":"De acordo com a portaria publicada na noite de sexta-feira, a taxa de carbono vai conhecer um agravamento que chega aos 1,5 cêntimos por litro do gasóleo. Esta atualização já estava prevista no Orçamento do Estado, mas só foi aplicada quatro dias depois de ter descido o imposto petrolífero da gasolina. Os adicionais cobrados no imposto a título de taxa de carbono vão subir 1,3 cêntimos na gasolina e 1,5 cêntimos no gasóleo. As novas taxas têm efeito a partir de 1 de janeiro, mas como só foram divulgadas em portaria no dia 4 de janeiro, as petrolíferas não as puderam refletir no preço na bomba antes.Segundo a portaria, a atualização da taxa de carbono segue a evolução dos preços das licenças de CO2 no mercado europeu de carbono que sofreram uma forte valorização no ano passado. O objetivo deste adicional ao imposto, criado na reforma da fiscalidade verde aprovada pelo Governo do PSD/CDS, é incentivar a descarbonização da economia.","source_link":"https://observador.pt/2019/01/05/governo-aumenta-taxa-de-carbono-quatro-dias-depois-de-baixar-imposto-da-gasolina/"},{"question_id":1248,"answer":75,"source":"Último/actual manifesto partidário nacional","source_desc":"Temos, desde logo, um enorme potencial de produção de energia limpa, a partir de recursos renováveis, que em grande parte se encontram ainda por explorar: o País é rico em sol, vento e água. Claro que, no aproveitamento destes recursos, não devemos ignorar os respetivos custos económicos ou implicações sobre o preço da energia. Mas, ao contrário do que alguns afirmam, é possível tirar partido do nosso potencial renovável sem prejudicar a sustentabilidade financeira do sistema energético, nem a competitividade da economia, sobretudo se passarmos a encarar a energia verde como um produto de exportação. Com o benefício adicional, também ele económico, de assim reduzirmos a nossa elevadíssima dependência energética do exterior (que ultrapassa os 70%) e, por esta via, diminuirmos o endividamento externo.","source_link":"https://www.ps.pt/wp-content/uploads/2016/06/programa_eleitoral-PS-legislativas2015.pdf"},{"question_id":1249,"answer":75,"source":"Outra documentação programática oficial","source_desc":"Procurando corresponder os procedimentos e metodologias da atividade dos Serviços de Informações da República Portuguesa aos desafios colocados à segurança nacional e internacional do Estado, considerando os procedimentos e metodologias previstas em regimes jurídicos aplicáveis a serviços congéneres, particularmente no espaço europeu, espaço esse onde naturalmente estes serviços se inscrevem e, atendendo, ainda, ao regime estabelecido na Estratégia Nacional de Combate ao Terrorismo, aprovado pela Resolução do Conselho de Ministros n.º 7-A/2015, de 20 de fevereiro, configura-se adequado e proporcional a consagração de um regime especial de acesso a dados de base e a dados de tráfego de comunicações eletrónicas ao abrigo da Constituição e da lei por parte do SIRP. ","source_link":"http://app.parlamento.pt/webutils/docs/doc.pdf?path=6148523063446f764c324679595842774f6a63334e7a637664326c756157357059326c6864476c3259584d7657456c4a535339305a58683062334d76634842734e7a6b7457456c4a5353356b62324d3d\u0026fich=ppl79-XIII.doc\u0026Inline=true"},{"question_id":1250,"answer":25,"source":"Último/actual manifesto partidário nacional","source_desc":"O PS acredita que o cumprimento das penas, qualquer que seja a sua natureza, deve ter uma função genuinamente ressocializadora. Nesse sentido, o PS irá adotar medidas no sentido de ser desenvolvida uma verdadeira justiça restaurativa, bem como para aperfeiçoar o sistema de execução de penas, medidas cautelares e reinserção social, com o objetivo de, designadamente","source_link":"https://www.ps.pt/wp-content/uploads/2016/06/programa_eleitoral-PS-legislativas2015.pdf"},{"question_id":1251,"answer":75,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"E defendemos uma política de segurança e defesa europeia, com investimento acrescido e reforço da cooperação entre Estados-Membros, em consonância e complementaridade com a Aliança Atlântica.","source_link":"https://europa.ps.pt/wp-content/uploads/2019/03/Manifesto-Eleitoral-PS-Europeias-2019.pdf"},{"question_id":1252,"answer":100,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"\"Sabemos, também, que novos e importantes desafios se colocam à União Europeia em matéria de segurança, de defesa e de combate ao terrorismo. Defendemos, por isso, antes de mais, uma política externa da União orientada para a estabilização e resolução dos conflitos armados na vizinhança europeia, porque a paz e a estabilidade na nossa vizinhança são condições de paz e estabilidade no próprio território europeu. Preconizamos, também, um reforço da cooperação entre os Estados e as autoridades policiais e judiciais no combate ao terrorismo e à criminalidade organizada, incluindo em matéria de tráfico de seres humanos e de gestão das fronteiras e do Espaço Schengen. E defendemos uma política de segurança e defesa europeia, com investimento acrescido e reforço da cooperação entre Estados-Membros, em consonância e complementaridade com a Aliança Atlântica\"","source_link":"https://europa.ps.pt/wp-content/uploads/2019/03/Manifesto-Eleitoral-PS-Europeias-2019.pdf"},{"question_id":1253,"answer":100,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"\"Pela nossa parte, não temos dúvidas: os grandes problemas do nosso tempo exigem mais cooperação entre os países europeus, não menos. E testemunhamos, sem qualquer hesitação, que a integração de Portugal na União Europeia fez a diferença na qualidade de vida dos portugueses, transformou profundamente o nosso País e significou um salto enorme em termos de progresso e desenvolvimento, mas também em termos de abertura, liberdade de circulação e criação de oportunidades para todos, sobretudo os mais jovens. A tal ponto que uma coisa é certa: não queremos andar para trás! Porque defender a Europa é defender Portugal!\"","source_link":"https://europa.ps.pt/wp-content/uploads/2019/03/Manifesto-Eleitoral-PS-Europeias-2019.pdf"},{"question_id":1254,"answer":0,"source":"Último/actual manifesto partidário nacional","source_desc":"Do ponto de vista do PS, a Europa e, dentro dela, a Zona Euro, são o espaço de referência de Portugal. É aí que queremos situar-nos, e é aí que podemos desenvolver-nos. Ao contrário do que pensam as forças políticas que, mais ou menos explicitamente, defendem, ou pelo menos admitem, a saída do euro, o PS entende, pelo contrário, que isso significaria um grave retrocesso para o nosso país.","source_link":"https://www.ps.pt/wp-content/uploads/2016/06/programa_eleitoral-PS-legislativas2015.pdf"},{"question_id":1255,"answer":75,"source":"Outra documentação programática oficial","source_desc":"“Não é esse bicho papão dos impostos europeus, não é disso que andamos a falar”, afirma em entrevista à Lusa, sobre o apoio do PS à proposta da Comissão Europeia para acabar com a regra da unanimidade em matéria de política fiscal.","source_link":"https://ps.pt/index.php/2019/03/08/europeias-pedro-marques-afasta-bicho-papao-dos-impostos-europeus/"},{"question_id":1256,"answer":100,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"\"Electing some Members of the European Parliament using transnational lists would boost democracy and strengthen the European dimension of the elections.  Pan-European electoral lists were first endorsed by the PES in 2017, when member parties adopted a resolution committing the party to \"\"support the proposal of electing a part of the Members of the new European Parliament through European lists of candidates, presented by the different [European] political parties\".\"","source_link":"http://pr.euractiv.com/pr/pes-2019-transnational-lists-would-strengthen-european-elections-163236"}]},{"id":257,"params":null,"account_id":30,"state_id":null,"district_id":null,"level":"country","name":"PSD","description":"","party":"Partido Social Democrata","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0030/candidates/0000/0000/0257/psd-1554916770.png","account":{"code":"PT","name":"Portugal"},"answers":[{"question_id":1235,"answer":25,"source":"Último/actual manifesto partidário nacional","source_desc":"\"A concretização deste Programa de Desenvolvimento Social passará assim, em larga medida, pela capacidade de articular adequadamente as políticas públicas e a intervenção das instituições da Economia Social na concretização do novo paradigma, o qual permitirá o aprofundamento do Estado Social sem colocar em questão a sustentabilidade do seu financiamento. (...) Para a concretização do programa de desenvolvimento social, contaremos com a forte contribuição dos fundos comunitários, nomeadamente do Programa Operacional de Inclusão Social e Emprego, bem como do Orçamento de Estado e das verbas dos Jogos Sociais, contribuindo para uma Economia Social de futuro, assente na inovação e no empreendedorismo social.\" ","source_link":"https://www.dn.pt/DNMultimedia/DOCS+PDFS/Portugal%20%C3%80%20Frente%20-%20Agora,%20Portugal%20pode%20mais.pdf"},{"question_id":1236,"answer":25,"source":"Último/actual manifesto partidário nacional","source_desc":"O Estado tem feito um investimento muito significativo e de forma continuada na Segurança Social, nomeadamente nas duas últimas décadas, de tal forma que a despesa da Segurança Social aumentou de 9,1% para 26,9% do PIB. No entanto, esse investimento não teve uma correspondência direta na mobilidade social das famílias, sendo que, entre 1994 e 2013, a taxa de risco de pobreza antes de qualquer transferência social aumentou de 37% para 47,8% e, após transferências relativas às pensões, ficou quase inalterada de 27% para 26,7%. (...) O nosso compromisso é desenvolver uma nova geração de políticas públicas, mais focadas na capacitação e autonomia das pessoas e famílias, mais integradas e coerentes, com maior envolvimento da comunidade, sustentáveis e com maior equidade, promovendo uma maior coesão social.","source_link":"https://www.dn.pt/DNMultimedia/DOCS+PDFS/Portugal%20%C3%80%20Frente%20-%20Agora,%20Portugal%20pode%20mais.pdf"},{"question_id":1237,"answer":25,"source":"Entrevistas, press releases e comunicações nas redes sociais (líder partidário e cabeças de lista)","source_desc":"Sanções: Rui Rio diz que a União Europeia é \"prepotente e contraditória\"","source_link":"https://www.tsf.pt/economia/interior/sancoes-rui-rio-diz-que-a-uniao-europeia-e-prepotente-e-contraditoria-5266304.html"},{"question_id":1238,"answer":75,"source":"Outra documentação programática oficial","source_desc":"O Primeiro-Ministro lamentou ter falhado o acordo entre os ministros do Interior da União Europeia em torno da proposta da Comissão Europeia de recolocação de mais de 120 mil refugiados entre os Estados-membros. “Portugal contribui da forma mais construtiva possível para que o entendimento e o acordo fosse alcançado e, do nosso lado, estamos disponíveis para ajudar relativamente ao número de realojamentos que a Comissão Europeia entendia ser necessário fazer, poder dar ainda um contributo maior para ultrapassar esta situação, mas não podemos impor a vontade aos restantes estados”, acrescentou.","source_link":"https://www.psd.pt/wp-content/uploads/povolivre/ficheiro1443015649.pdf "},{"question_id":1239,"answer":75,"source":"Entrevistas, press releases e comunicações nas redes sociais (líder partidário e cabeças de lista)","source_desc":"Sobre a matéria de imigração, Passos Coelho reiterou às críticas às alterações introduzidas - por proposta do BE e aprovadas em julho no parlamento -, e que preveem por exemplo, que sejam concedidos visto de residência com base em promessas de contratos de trabalho. \"Parece-me muito claro, perante sinais que já existem, que a quebra de consenso que foi estabelecida pela esquerda mais radical com o apoio do Governo nesta matéria não é boa para o futuro do país e para a nossa segurança\", disse.","source_link":"https://www.dn.pt/portugal/interior/passos-anuncia-que-psd-vai-propor-revogacao-das-alteracoes-a-lei-da-imigracao-8784294.html"},{"question_id":1240,"answer":75,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"We will improve the integration of recognized refugees. We want to ensure that those who come to live in the EU legally become integrated members of our community. We need a solid integration policy to prevent parallel societies. That is why, by virtue of the principle of subsidiarity, we will support the Member States in their endeavours and in the sharing of best practices of integration policy. We will fight with determination against parallel societies and against disrespect for any members of our societies.","source_link":"https://www.epp.eu/papers/epp-manifesto/"},{"question_id":1241,"answer":0,"source":"Entrevistas, press releases e comunicações nas redes sociais (líder partidário e cabeças de lista)","source_desc":"\"O PSD é contra o casamento entre homossexuais devido ao simbolismo da instituição e a sua ligação à estrutura familiar. Esta é a posição oficial do partido e justificada esta quinta-feira pelo   líder da bancada parlamentar, Paulo Rangel.\"","source_link":"https://www.jn.pt/nacional/interior/psd-explica-recusa-de-casamentos-entre-homossexuais-1021177.html"},{"question_id":1242,"answer":50,"source":"Entrevistas, press releases e comunicações nas redes sociais (líder partidário e cabeças de lista)","source_desc":"A proposta sobre a canábis foi \"aprovada por maioria\" e recolheu aplausos.  A proposta recomenda que a legalização do uso da canábis tenha por objetivo último \"reduzir a oferta e o consumo de drogas em Portugal\", um combate mais eficaz ao tráfico e uma melhor prevenção e tratamento das dependências, aumentando os níveis de educação para a saúde da população.  \"A legalização do uso de canábis exclusivamente para fins recreativos pessoais seja limitada a adultos com idade igual ou superior a 21 anos\", recomendam os autores, que, no seu texto, excluem o auto-cultivo.  A compra da canábis seria feita exclusivamente em farmácias comunitárias \"mediante a inserção dos dados do cidadão numa base de dados centralizada\", o que permitiria vigilância dos padrões de consumo e detetar tentativas de compra para venda ilegal.  Regulamentar toda a cadeia de cultivo e distribuição da canábis e limitar a aquisição a uma quantidade suficiente para \"uma utilização pessoal e diária\" são outras das propostas. (...) À direita, o CDS também vota contra, e o PSD vota contra por causa da questão do autocultivo. Mas o deputado social-democrata Ricardo Baptista Leite, autor de uma moção ao congresso do PSD de há um ano em que defende a necessidade da legalização do consumo recreativo da cannabis, ainda desafiou o Bloco a fazer baixar a sua iniciativa sem votação para fazer um \"debate técnico sério\" e a trabalhá-la em comissão de forma a retirar a possibilidade de autocultivo.","source_link":"https://24.sapo.pt/atualidade/artigos/congresso-do-psd-aprova-proposta-de-legalizacao-responsavel-e-segura-do-uso-de-canabis-em-portugal and https://www.publico.pt/2019/01/17/politica/noticia/cannabis-fica-caminho-autocultivo-faz-psd-votar-ps-abstemse-1858325"},{"question_id":1243,"answer":50,"source":"Entrevistas, press releases e comunicações nas redes sociais (líder partidário e cabeças de lista)","source_desc":"\"O certo é que os sociais-democratas não queriam ficar com o ónus de ter viabilizado os projectos de lei apesar de o seu presidente, Rui Rio, ser favorável à eutanásia. Mas o líder da bancada não é.\"","source_link":"https://www.publico.pt/2018/05/29/politica/noticia/chumbada-a-eutanasia-o-psd-respira-de-alivio-e-a-esquerda-olha-para-2019-1832623"},{"question_id":1244,"answer":75,"source":"Último/actual manifesto partidário nacional","source_desc":"\"Tendo em conta o trabalho já realizado, que levou à racionalização de muitos organismos públicos, e na sequência das orientações constantes do documento “Um Estado Melhor”, impõe-se intensificar a intervenção sobre o modelo organizacional da Administração Pública. O aprofundamento dos objetivos de racionalização do Estado e de utilização dos recursos humanos é, de facto, crucial no processo de modernização e de otimização do funcionamento da Administração Pública e, consequentemente, da melhoria da qualidade dos serviços públicos prestados. Tais propósitos associam-se, igualmente, à imperiosa necessidade de se reduzir o volume da despesa pública, para a qual contribui ainda de forma muito relevante o peso do funcionamento interno da Administração Pública, muitas vezes com pouco valor acrescentado para o cidadão. Impostos: prosseguir com as reformas, moderar a carga fiscal 1. Eliminação progressiva da sobretaxa em sede de IRS 2. Continuação da reforma do IRS, através do reforço do quociente familiar 3. Continuação da redução da taxa do IRC 4. Eliminação do IMT e redução para metade da tributação sobre a compra de casa\"","source_link":"https://www.dn.pt/DNMultimedia/DOCS+PDFS/Portugal%20%C3%80%20Frente%20-%20Agora,%20Portugal%20pode%20mais.pdf"},{"question_id":1245,"answer":0,"source":"Entrevistas, press releases e comunicações nas redes sociais (líder partidário e cabeças de lista)","source_desc":"O deputado social-democrata assumiu que “o PSD é contra impostos europeus”, argumentando que “qualquer imposto tem de ser criado por esta Assembleia da República”.","source_link":"https://www.publico.pt/2019/03/15/politica/noticia/psd-cds-acenam-impostos-europeus-ps-rejeita-1865526"},{"question_id":1246,"answer":25,"source":"Outro (artigo de jornal)","source_desc":"\"O agravamento do Imposto do Selo sobre as operações financeiras no próximo ano foi esta quinta-feira aprovado na especialidade, com os votos favoráveis do PS, do BE e do PCP e com os votos contra do PSD e do CDS-PP.\"","source_link":"https://www.dn.pt/portugal/interior/oe2018-esquerda-aprova-aumento-do-imposto-do-selo-para-operacoes-financeiras-8940029.html"},{"question_id":1247,"answer":75,"source":"Último/actual manifesto partidário nacional","source_desc":"\"Fiscalidade Verde: Prosseguir a implementação, num quadro de neutralidade do sistema fiscal e de triplo dividendo (ambiente, economia e emprego), da reforma fiscal verde aprovada em 2014, de forma a: tributando mais o que se polui e degrada, tributar menos o que se produz e aufere; promover a ecoinovação, a eficiência na utilização de recursos, a autonomia energética e a indução de padrões de produção e de consumo mais sustentáveis...\"","source_link":"https://www.dn.pt/DNMultimedia/DOCS+PDFS/Portugal%20%C3%80%20Frente%20-%20Agora,%20Portugal%20pode%20mais.pdf"},{"question_id":1248,"answer":25,"source":"Último/actual manifesto partidário nacional","source_desc":"Aumentar a produção de energia renovável  (atingindo 31%, em 2020, e 40%, em 2030, o peso de fontes renováveis no consumo final bruto de energia) e assumir, no quadro europeu clima e energia para 2030, depois da bem sucedida negociação sobre interligações de eletricidade (10% em 2020 e 15% em 2030), a oportunidade de posicionar Portugal como um fornecedor de energias renováveis para a UE, sem sobrecustos para o sistema elétrico nacional. ","source_link":"https://www.dn.pt/DNMultimedia/DOCS+PDFS/Portugal%20%C3%80%20Frente%20-%20Agora,%20Portugal%20pode%20mais.pdf"},{"question_id":1249,"answer":75,"source":"Outro (voto parlamentar)","source_desc":"Proposta de Lei 79/XIII   Aprova o regime especial de acesso a dados de base e a dados de tráfego de comunicações eletrónicas pelo SIRP.  A Favor: PSD, PS, CDS-PP","source_link":"https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=41364"},{"question_id":1250,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1251,"answer":75,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"We protect our citizens through stronger defence  We can do more with the same resources if we do it together: By pooling EU Member States’ military capacities, we will create a real defence capacity by 2030 — not to replace any national army but to bring our forces much closer together and make them stronger. This shall not prejudice the specific character of the security and defence policy of certain Member States ","source_link":"https://www.epp.eu/files/uploads/2019/04/EPP-MANIFESTO-2019-002.pdf"},{"question_id":1252,"answer":0,"source":"Entrevistas, press releases e comunicações nas redes sociais (líder partidário e cabeças de lista)","source_desc":"Quer ainda que o líder do PS e primeiro-ministro se pronuncie sobre a criação de um exército único europeu, que o PSD rejeita, bem como se entende que Portugal deve abrir mão da possibilidade de veto de último recurso, ou seja, que as decisões de política externa da União Europeia sejam tomadas por unanimidade. \"Timor não seria hoje independente se as decisões de política externa na UE não fossem tomadas por unanimidade\", garantiu o eurodeputado.","source_link":"https://www.dn.pt/poder/interior/rangel-entra-em-campanha-com-quatro-desafios-a-costa-10549449.html"},{"question_id":1253,"answer":100,"source":"Outra documentação programática oficial","source_desc":"\"E se, como membros da União Europeia, beneficiamos da integração, é e será sempre em Portugal que reside a nossa identidade primária; Portugal é o nosso espaço político de pertença.  . Depois das divisões que a crise das dívidas soberanas suscitou, é crucial uma acção determinada que permita colmatar as falhas detectadas, recuperar a união entre todos os parceiros europeus e aprofundar a integração económica que tanta prosperidade trouxe no passado. \"","source_link":"https://psdeuropa.eu/pdf/site_1/manifestoeuropeias2014-1.pdf"},{"question_id":1254,"answer":0,"source":"Outra documentação programática oficial","source_desc":"Portugal deve optar, conscientemente, por uma moeda única que sirva os seus interesses e permita que a sua economia cresça de modo sustentado.","source_link":"https://psdeuropa.eu/pdf/site_1/manifestoeuropeias2014-1.pdf"},{"question_id":1255,"answer":25,"source":"Entrevistas, press releases e comunicações nas redes sociais (líder partidário e cabeças de lista)","source_desc":"Quer ainda que o líder do PS e primeiro-ministro se pronuncie sobre a criação de um exército único europeu, que o PSD rejeita, bem como se entende que Portugal deve abrir mão da possibilidade de veto de último recurso, ou seja, que as decisões de política externa da União Europeia sejam tomadas por unanimidade. \"Timor não seria hoje independente se as decisões de política externa na UE não fossem tomadas por unanimidade\", garantiu o eurodeputado.","source_link":"https://www.dn.pt/poder/interior/rangel-entra-em-campanha-com-quatro-desafios-a-costa-10549449.html"},{"question_id":1256,"answer":0,"source":"Entrevistas, press releases e comunicações nas redes sociais (líder partidário e cabeças de lista)","source_desc":"\"O eurodeputado Paulo Rangel, opositor da criação destas listas pan-europeias, desdobrou-se em argumentos há duas semanas na comissão mas não conseguiu convencer a maior parte dos outros parlamentares que acabaram por conseguir aprovar as suas emendas. Agora, o social-democrata até recorreu às redes sociais e gravou um vídeo em que apela ao voto contra as listas.\"","source_link":"https://www.publico.pt/2018/02/06/politica/noticia/ate-por-video-paulo-rangel-apela-a-recusa-das-listas-transnacionais-1802277"}]},{"id":258,"params":null,"account_id":30,"state_id":null,"district_id":null,"level":"country","name":"CDS-PP","description":"","party":"Centro Democrático Social - Partido Popular","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0030/candidates/0000/0000/0258/cds-pp-1554916659.png","account":{"code":"PT","name":"Portugal"},"answers":[{"question_id":1235,"answer":25,"source":"Último/actual manifesto partidário nacional","source_desc":"O Estado tem feito um investimento muito significativo e de forma continuada na Segurança Social, nomeadamente nas duas últimas décadas, de tal forma que a despesa da Segurança Social aumentou de 9,1% para 26,9% do PIB. No entanto, esse investimento não teve uma correspondência direta na mobilidade social das famílias, sendo que, entre 1994 e 2013, a taxa de risco de pobreza antes de qualquer transferência social aumentou de 37% para 47,8% e, após transferências relativas às pensões, ficou quase inalterada de 27% para 26,7%. (...) O nosso compromisso é desenvolver uma nova geração de políticas públicas, mais focadas na capacitação e autonomia das pessoas e famílias, mais integradas e coerentes, com maior envolvimento da comunidade, sustentáveis e com maior equidade, promovendo uma maior coesão social.","source_link":"http://www.portugalafrente.pt/programa.html"},{"question_id":1236,"answer":25,"source":"Último/actual manifesto partidário nacional","source_desc":"O Estado tem feito um investimento muito significativo e de forma continuada na Segurança Social, nomeadamente nas duas últimas décadas, de tal forma que a despesa da Segurança Social aumentou de 9,1% para 26,9% do PIB. No entanto, esse investimento não teve uma correspondência direta na mobilidade social das famílias, sendo que, entre 1994 e 2013, a taxa de risco de pobreza antes de qualquer transferência social aumentou de 37% para 47,8% e, após transferências relativas às pensões, ficou quase inalterada de 27% para 26,7%. (...) O nosso compromisso é desenvolver uma nova geração de políticas públicas, mais focadas na capacitação e autonomia das pessoas e famílias, mais integradas e coerentes, com maior envolvimento da comunidade, sustentáveis e com maior equidade, promovendo uma maior coesão social.","source_link":"http://www.portugalafrente.pt/programa.html"},{"question_id":1237,"answer":25,"source":"Outro (artigo de jornal)","source_desc":"PSD e CDS apresentaram, esta terça-feira, um projeto comum de resolução contra a aplicação de sanções a Portugal, considerando-as \"injustificadamente discriminatórias\" face a outros Estados-membros, até pelos \"esforços e resultados alcançados ao longo dos últimos anos\". As bancadas do PSD e do CDS-PP expressam \"a sua rejeição pela aplicação de quaisquer sanções a Portugal [por parte da Comissão Europeia] no âmbito do Procedimento por Défices Excessivos (...)","source_link":"https://tvi24.iol.pt/politica/cds-pp/sancoes-a-portugal-psd-e-cds-apresentam-resolucao-comum"},{"question_id":1238,"answer":75,"source":"Outro (documentação oficial do Europartido)","source_desc":"An intra-EU relocation crisis mechanism for refugees","source_link":"https://www.epp.eu/papers/protecting-refugees-securing-the-eus-external-borders-stepping-up-action-against-irregular-migration/"},{"question_id":1239,"answer":75,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"(…) impõe-se rigor na entrada, que distinga o que tem de ser distinguido: refugiados, merecedores ao direito de asilo, de migrantes à procura de trabalho, obrigatoriamente sujeitos às leis da imigração existentes.","source_link":"http://www.cds.pt/assets/cdseuropa_doc.pdf"},{"question_id":1240,"answer":100,"source":"Outra documentação programática oficial","source_desc":"Em matéria de migrações, o CDS afirma que \"acreditamos que o espaço europeu pode ser um destino de acolhimento para outros povos, mas exigimos respeito pelas nossas leis, valores e costumes. A segurança dos cidadãos é uma prioridade\"","source_link":"https://www.cds.pt/folhacds/2018/07/20180727/phone/pe.html"},{"question_id":1241,"answer":25,"source":"Outro (artigo de jornal)","source_desc":"O deputado do CDS-PP Filipe Lobo D'Ávila manifestou esta segunda-feira a \"discordância\" dos democratas cristãos em relação à decisão do Presidente da República de promulgar o diploma que permite o casamento entre pessoas do mesmo sexo. (…) Para o CDS, \"uma coisa é defender direitos entre pessoas do mesmo sexo   outra coisa é institucionalizar esses mesmos direitos através do casamento\".","source_link":"https://www.cmjornal.pt/politica/detalhe/casamento-gay-so-cds-pp-discorda-de-cavaco "},{"question_id":1242,"answer":0,"source":"Entrevistas, press releases e comunicações nas redes sociais (líder partidário e cabeças de lista)","source_desc":"Se o consumo de canábis no âmbito recreativo não faz bem a ninguém, se os efeitos são graves e prejudiciais e podem destruir vidas, se não constitui uma prioridade na sociedade atual, o que é pedido pelo Bloco de Esquerda e pelo PAN aos deputados é extemporâneo e errado, e merece claramente a nossa rejeição. Esperamos que, em nome do rigor científico, da responsabilidade social, e do bem comum, as propostas de lei venham a ser reprovadas.","source_link":"https://www.tsf.pt/opiniao/interior/aprovacao-da-canabis-para-fins-recreativos-nao-ha-nada-de-leve-neste-processo-10450848.html"},{"question_id":1243,"answer":0,"source":"Entrevistas, press releases e comunicações nas redes sociais (líder partidário e cabeças de lista)","source_desc":"A líder do CDS, Assunção Cristas, disse que “o CDS alegra-se com o resultado da votação que levou à reprovação da eutanásia” e diz que o resultado prova “a maturidade democrática do parlamento”. Cristas acrescentou que o CDS tem “razões de fundo” para se opor à despenalização da morte assistida (...)","source_link":"https://expresso.pt/politica/2018-05-29-Assuncao-Cristas-CDS-alegra-se-com-a-reprovacao-da-eutanasia#gs.44hig7"},{"question_id":1244,"answer":75,"source":"Último/actual manifesto partidário nacional","source_desc":"Continuação do processo de reforma e racionalização dos serviços públicos, tirando partido de um vasto conjunto de medidas introduzidas nos últimos quatro anos, cujo impacto se materializa predominantemente na rubrica consumos intermédios;","source_link":"http://www.portugalafrente.pt/programa.html"},{"question_id":1245,"answer":0,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"(...) tendo em conta a actual situação em que os contribuintes já são abundantemente flagelados pela administração fiscal entendemos que a criação de impostos europeus é contraproducente. (...) entendemos que a capacidade de lançar e cobrar impostos é uma prerrogativa dos Estados.","source_link":"http://www.cds.pt/assets/cdseuropa_doc.pdf"},{"question_id":1246,"answer":25,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"(...) tendo em conta a actual situação em que os contribuintes já são abundantemente flagelados pela administração fiscal (…) ","source_link":"http://www.cds.pt/assets/cdseuropa_doc.pdf"},{"question_id":1247,"answer":25,"source":"Entrevistas, press releases e comunicações nas redes sociais (líder partidário e cabeças de lista)","source_desc":"\"Assunção Cristas afirmou esta terça-feira que a redução do preço dos passes sociais é uma medida que merece a “melhor atenção” do CDS-PP e que deve ser pensada “para todo o país”. (…) Cristas ressalvou ainda que esta medida \"\"tem que se pensar para todo o país, não apenas para Lisboa e para o Porto” e que tem de ser pensada “de forma equitativa”.  \"\"Quando falamos na redução do Imposto Sobre Produtos Petrolíferos (ISP) é para garantir que o Governo cumpre com a sua palavra em matéria de neutralidade fiscal. Há zonas [do país] que não estão cobertas de forma satisfatória por transportes públicos, onde as pessoas não têm alternativa alguma ao uso do próprio automóvel e estão a ser muitíssimo penalizadas do ponto de vista fiscal”, disse.  Em alternativa, o CDS-PP sugere levar a votos na Assembleia da República a “dedução dos montantes pagos com portagens ou a redução de 50% do IRS para o interior\"\" de Portugal.\"","source_link":"https://sol.sapo.pt/artigo/624732/cds-pp-esta-de-acordo-com-reducao-do-preco-dos-passes-sociais-mas-para-todo-o-pais"},{"question_id":1248,"answer":25,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"\"Surge, por conseguinte, o desígnio de materializar uma transição energética, no sentido de desenvolver infraestruturas a preços acessíveis e ambientalmente responsáveis, mas que ao mesmo tempo promovam o progresso industrial e agrícola (tão relevante para Portugal) (...) Apostamos na reorganização do sector energético, tendo em vista a concorrência, a sustentabilidade e a inovação dos serviços; na redução da dependência energética da UE face a petroditaduras, através da aposta em fontes de energia renovável competitivas (sem subsidiação) e no investimento em terminais de Gás Natural Liquefeito (como o de Sines) para importação de gás de Estados aliados (como os EUA) para integração na rede europeia de gasodutos.\"","source_link":"http://www.cds.pt/assets/cdseuropa_doc.pdf"},{"question_id":1249,"answer":75,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"\"Como noticiado recentemente, a tecnologia foi descrita como o motor da criminalidade organizada na UE pela Europol. A utilização das novas ferramentas tecnológicas pelos criminosos foi apontada como uma preocupação crescente. (…) O reforço da cibersegurança é uma das prioridades da actualidade, justificando a necessidade de todos os países da UE disponibilizarem os recursos e o investimento necessários, na prossecução das prioridades definidas pelo Conselho Europeu em Outubro de 2017\"","source_link":"http://www.cds.pt/assets/cdseuropa_doc.pdf"},{"question_id":1250,"answer":75,"source":"Último/actual manifesto partidário nacional","source_desc":"Rever o Código Penal, tornando o crime de violação de obrigação de alimentos num crime público e aumentando a respetiva moldura penal;(...) Definir como causa de incapacidade sucessória por indignidade a condenação dos filhos por crime de exposição ou abandono ou por crime de violação de obrigação de alimentos. (...) Da consolidação da execução dos planos de combate à corrupção, ao branqueamento de capitais e à criminalidade organizada. Tendo estabelecido com prioridade prevenir e reagir contra a corrupção, o branqueamento de capitais e a criminalidade organizada, prosseguiremos no reforço das estratégias em curso de execução, bem como no reforço dos instrumentos adequados e necessários aos objetivos estabelecidos.","source_link":"http://www.portugalafrente.pt/programa.html"},{"question_id":1251,"answer":75,"source":"Outra documentação programática oficial","source_desc":"Entendemos que a participação de Portugal na NATO não deve ser substituída por um exército europeu, sem provas dadas e com evidentes possibilidades de problemas de comando. Não obsta este facto à vantagem de um Fundo Europeu de Defesa, pensadono âmbito e em colaboração com a NATO, reforçando a nossa eficácia e modernizando a indústria Europeia de armamento. (...) Mecanismo Europeu de Protecção Civil. O CDS apoia a criação de um Mecanismo Europeu de Protecção Civil. (...) Segurança. O CDS sublinha a importância do reforço permanente da cooperação judiciária e policial entre os Estados-Membros, do investimento na cibersegurança e em sistemas de interoperabilidade de dados relativos a cidadãos, dispersos por diferentes bases de dados policiais e de outras entidades de segurança dos Estados, fundamentais para a detecção de criminosos, desmantelamento de redes terroristas, prevenção da radicalização e recrutamento de terroristas, reforço da gestão das fronteiras externas e melhoria da capacidade de resposta da UE em situações de crise.","source_link":"http://www.cds.pt/congresso/assets/1---mais-europa%2C-menos-bruxelas---nuno-melo.pdf"},{"question_id":1252,"answer":25,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"\"A UE é um mosaico. Há inúmeras matérias de vocação europeia, fundamentais para correcção de desigualdades, assimetrias e alcançar metas de convergência. Outras há, no entanto, em que um único modelo ou solução, não pode ser replicado em todos os Estados com resultados igualmente satisfatórios. (...) Perante esta realidade desafiante o CDS assume a responsabilidade inscrita na sua matriz de ser um partido europeísta, mas não federalista. Assume esta vontade de forma clara e com a serenidade de um estado-nação com mais de oito séculos de história habituado a estar no mundo e com expressão além-fronteiras (...)\"","source_link":"http://www.cds.pt/assets/cdseuropa_doc.pdf"},{"question_id":1253,"answer":75,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"A adesão, se a benefício do desenvolvimento de Portugal, também acrescentou a um bloco de Nações poderosas da Europa ocidental, todo o peso, significado e oportunidades resultantes da presença secular de Portugal no mundo. (...) A paz representa o primeiro e mais comprovado sucesso da União Europeia (UE) e é justo reconhecer que ao longo de quase seis décadas, a UE foi assegurando tempos duradouros de paz e desenvolvimento para os povos que integram o seu espaço comum. A cidadania da união complementou as cidadanias nacionais conferindo importantes direitos adicionais. Assim sucedeu a propósito da circulação de pessoas, da protecção diplomática, do direito de petição, ou da protecção de dados e de consumo. Mas assumir todas as conquistas do projecto europeu como um dado adquirido é insuficiente. Temos que cuidar e promover o que está bem feito, corrigir o que precisa de ser melhorado, olhar para o futuro com responsabilidade e garantir um melhor legado que as próximas gerações vão herdar.","source_link":"http://www.cds.pt/assets/cdseuropa_doc.pdf"},{"question_id":1254,"answer":25,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"\"Portugal deve, conscientemente, permanecer no Euro e lutar por uma moeda única que sirva os seus interesses e que possibilite que a sua economia cresça de modo sustentado. E o acesso directo a um mercado como o da zona Euro é uma mais-valia de que Portugal não deve prescindir, pugnando activamente para uma melhoria da União Económica e Monetária, pela concretização da União Bancária e por um Parlamento Europeu que fiscalize efectivamente o Mecanismo Único de Supervisão. \"","source_link":"http://www.cds.pt/assets/cdseuropa_doc.pdf"},{"question_id":1255,"answer":25,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"Há inúmeras matérias de vocação europeia, fundamentais para correcção de desigualdades, assimetrias e alcançar metas de convergência. Outras há, no entanto, em que um único modelo ou solução, não pode ser replicado em todos os Estados com resultados igualmente satisfatórios. (...) Queremos ser a voz dos Portugueses que querem um futuro em que mantêm o seu direito de veto em matéria fiscal e que assumem a rejeição da substituição do consenso pela maioria neste domínio a nível europeu. (…) Somos a favor de manter o direito de veto do estado português nesta matéria e entendemos que a capacidade de lançar e cobrar impostos é uma prerrogativa dos Estados.","source_link":"http://www.cds.pt/assets/cdseuropa_doc.pdf"},{"question_id":1256,"answer":0,"source":"Outra documentação programática oficial","source_desc":"\"Listas transnacionais. O CDS opõe-se e continuará a bater-se contra a existência de listas transnacionais candidatas ao Parlamento Europeu\"","source_link":"http://www.cds.pt/congresso/assets/1---mais-europa%2C-menos-bruxelas---nuno-melo.pdf"}]},{"id":259,"params":null,"account_id":30,"state_id":null,"district_id":null,"level":"country","name":"CDU","description":"","party":"Coligação Democrática Unitária","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0030/candidates/0000/0000/0259/cdu-1554916673.png","account":{"code":"PT","name":"Portugal"},"answers":[{"question_id":1235,"answer":100,"source":"Último/actual manifesto partidário nacional","source_desc":"\"Um País desenvolvido e solidário, onde os trabalhadores e o povo encontrem plena resposta à realização dos seus direitos e aspirações. Criação de postos de trabalho visando o pleno emprego e a melhoria dos salários, para uma valorização do trabalho e dos trabalhadores e a melhoria do mercado interno. Uma distribuição da riqueza mais justa, com a imediata reposição de rendimentos e direitos, a defesa do emprego estável e com direitos, melhores reformas e pensões, a defesa do sistema público solidário e universal de Segurança Social.\"","source_link":"https://www.pcp.pt/sites/default/files/documentos/programa_eleitoral_pcp_legislativas_2015.pdf"},{"question_id":1236,"answer":100,"source":"Último/actual manifesto partidário nacional","source_desc":"Uma política alternativa orientada para o pleno emprego exige […] a cobertura de todos os desempregados por prestações de desemprego, através da melhoria das condições de acesso, revogando normas restritivas impostas em nome da chamada «austeridade», e do alargamento do subsídio social de desemprego.","source_link":"https://www.pcp.pt/sites/default/files/documentos/programa_eleitoral_pcp_legislativas_2015.pdf"},{"question_id":1237,"answer":0,"source":"Último/actual manifesto partidário nacional","source_desc":"\"Aprofundando as concepções contidas no Tratado de Lisboa, as regras do Pacto de Estabilidade reforçado, da Governação Económica, do Semestre Europeu e do Tratado Orçamental configuram mecanismos de ingerência política, económica e social que criam um quadro de constrangimento a quaisquer projectos ou políticas favoráveis aos trabalhadores e aos povos potenciadoras do progresso e desenvolvimento soberanos e harmoniosos. São orientações que no seu conjunto visam eternizar e «naturalizar» as políticas e orientações das troikas e afirmar a União Europeia como um «super-estado» imperialista. \"","source_link":"https://www.pcp.pt/sites/default/files/documentos/programa_eleitoral_pcp_legislativas_2015.pdf"},{"question_id":1238,"answer":75,"source":"Outra documentação programática oficial","source_desc":"\"Em vez de solidariedade e de enfrentar as causas que levam milhões de pessoas a sair dos seus países, a UE prossegue políticas que agravam e deterioram a situação. O seu envolvimento em intervenções imperialistas no Médio Oriente e no Norte de África multiplicou o número de refugiados. […] Ninguém duvida que a migração e a crise de refugiados é uma questão complexa e multidimensional. Mas, o militarismo, o racismo e a xenofobia nunca podem ser a resposta. As forças progressistas são chamadas a lutar em cada Estado-membro da UE para encontrar respostas de acordo com o Direito Internacional e que prevaleçam os princípios de solidariedade, do internacionalismo e da unidade de classe dos trabalhadores. \"","source_link":"www.pcp.pt/apelo-comum-para-eleicoes-para-parlamento-europeu-2019"},{"question_id":1239,"answer":25,"source":"Último/actual manifesto partidário nacional","source_desc":"\"Abandono da política de «Europa fortaleza», combatendo a instrumentalização das migrações e a abordagem militarista ao grave problema dos migrantes e refugiados oriundos de países pobres ou afectados por conflitos.\"","source_link":"https://www.pcp.pt/sites/default/files/documentos/programa_eleitoral_pcp_legislativas_2015.pdf"},{"question_id":1240,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1241,"answer":100,"source":"Outra documentação programática oficial","source_desc":"Considerando que o casamento é e deve continuar a ser um contrato regulado pela lei civil, ainda que um contrato de natureza especial tendo em conta os efeitos que dele decorrem, entende o PCP que se deve proceder à alteração legislativa no sentido de admitir o casamento por pessoas do mesmo sexo. A conjugação de vontades de duas pessoas que optam por organizar a vida em comum de acordo com a sua orientação sexual não deve esbarrar na lei. E se nessa opção entenderem que a sua relação deve estar sujeita às regras, direitos e deveres do casamento, então só o direito a celebrar esse contrato de casamento civil corresponde ao respeito pela sua opção individual. Esta alteração legislativa é a resposta necessária aos problemas que hoje vivem os casais de pessoas do mesmo sexo, mas corresponde também a uma evolução registada na sociedade portuguesa no sentido da tolerância e do respeito pela orientação sexual de cada um.","source_link":"http://www.pcp.pt/casamento-civil-entre-pessoas-do-mesmo-sexo"},{"question_id":1242,"answer":0,"source":"Outra documentação programática oficial","source_desc":"Considerando o PCP que a regulação do uso terapêutico de cannabis não pode ser utilizado como pretexto para legitimar ou favorecer o seu uso recreativo, o que de resto fica bem visível com as propostas que BE e PAN fazem acerca do auto-cultivo sem fixarem quaisquer critérios que assegurem os objectivos terapêuticos que dizem prosseguir, o PCP não acompanhará estas iniciativas.","source_link":"http://www.pcp.pt/pcp-propoe-actualizacao-dos-estudos-cientificos-dos-efeitos-do-consumo-de-cannabis"},{"question_id":1243,"answer":0,"source":"Outra documentação programática oficial","source_desc":"A legalização da eutanásia não pode ser apresentada como matéria de opção ou reserva individual. Inscrever na Lei o direito a matar ou a matar-se não é um sinal de progresso mas um passo no sentido do retrocesso civilizacional, com profundas implicações sociais, comportamentais e éticas que questionam elementos centrais de uma sociedade que se guie por valores humanistas e solidários. A ideia de que a dignidade da vida se assegura com a consagração legal do direito à morte antecipada, merece rejeição da parte do PCP. A oposição do PCP à eutanásia tem o seu alicerce na preservação da vida, na convocação dos avanços técnicos e científicos (incluindo na medicina) para assegurar o aumento da esperança de vida e não para a encurtar, na dignificação da vida em vida. É esta consideração do valor intrínseco da vida que deve prevalecer e não a da valoração da vida humana em função da sua utilidade, de interesses económicos ou de discutíveis padrões de dignidade social.","source_link":"http://www.pcp.pt/posicao-politica-do-pcp-sobre-provocacao-da-morte-antecipada "},{"question_id":1244,"answer":0,"source":"Entrevistas, press releases e comunicações nas redes sociais (líder partidário e cabeças de lista), press releases and social media communication (party leader and leading candidates)","source_desc":"O investimento público é apontado pelo PCP, há muitos anos, como um problema central da política económica e do desenvolvimento do País. Portugal precisa de uma aposta determinada e efectiva no investimento público, que dinamize o investimento privado, o crescimento e o emprego, e que dê resposta às necessidades do País, da modernização das suas infraestruturas e serviços públicos, desde logo para travar e inverter a sua degradação. O PCP reafirmou essa exigência e essa proposta mais uma vez no último debate orçamental, e apresentou medidas de reforço do investimento que não foram aprovadas por não contar com o apoio nem do PS, nem do PSD, nem do CDS. A política de severas restrições orçamentais associada ao favorecimento dos interesses dos grandes grupos económicos, impôs uma realidade de enorme fragilidade das empresas e serviços públicos.","source_link":"http://www.pcp.pt/portugal-precisa-de-uma-aposta-determinada-efetiva-no-investimento-publico"},{"question_id":1245,"answer":0,"source":"Último/actual manifesto partidário nacional","source_desc":"A política patriótica e de esquerda para a Europa assume como prioridades: A recuperação de instrumentos de soberania monetária, cambial, orçamental e fiscal, essenciais para garantir o desenvolvimento do País. Estudo e Preparação do País para o libertar da submissão ao Euro, de preferência em coordenação com outros Estados em situação semelhante.","source_link":"https://www.pcp.pt/sites/default/files/documentos/programa_eleitoral_pcp_legislativas_2015.pdf"},{"question_id":1246,"answer":100,"source":"Último/actual manifesto partidário nacional","source_desc":"\"Uma política fiscal verdadeiramente progressiva que, no quadro de um alargamento da base tributária e de uma legislação simplificada, garanta: […] a maior tributação dos rendimentos e património, mobiliário e imobiliário, do capital […] o princípio do englobamento de todos os rendimentos, a eliminação tendencial dos benefícios fiscais e a total derrogação do sigilo bancário para efeitos fiscais; o combate à evasão e planeamento fiscal agressivo\"","source_link":"https://www.pcp.pt/sites/default/files/documentos/programa_eleitoral_pcp_legislativas_2015.pdf"},{"question_id":1247,"answer":0,"source":"Entrevistas, press releases e comunicações nas redes sociais (líder partidário e cabeças de lista)","source_desc":"A Proposta da Comissão para a Reforma da Fiscalidade Verde é uma proposta de reafectação da tributação, carregando mais sobre as camadas mais empobrecidas com base na noção falsa de que a taxação dos seus hábitos e actividades têm efeitos ambientais sensíveis. [...] É portanto uma reforma de doutrinação ideológica, baseada numa ampla campanha, que parte dos pressupostos dogmáticos que apontam a taxação como solução praticamente para tudo. [...] O PCP propõe uma ruptura com a política que está por trás desta proposta, rejeita a mercantilização dos bens ambientais e a diversão ideológica, com que se pretende inverter o onús da verdadeiras responsabilidades de classe na degradação ambiental e fazer reflectir os seus custos exclusivamente nas populações.","source_link":"http://www.pcp.pt/fiscalidade-verde-um-novo-passo-na-injustica-fiscal "},{"question_id":1248,"answer":25,"source":"Outra documentação programática oficial","source_desc":"\"Estamos, sim, definitivamente contra a opção política de integrar as energias renováveis no mercado interno europeu da energia. Este relatório diz que a influência estatal resulta no aumento do preço para os consumidores finais e que a liberalização teve um papel fulcral na descida dos preços da energia para todos os consumidores da UE. Isso, simplesmente, não é verdade. No meu país, Portugal, a privatização do sector resultou na monopolização e aumento sucessivo dos preços - por exemplo, em 2012, subiram 8,9% face ao ano anterior - e também no aumento dos lucros da empresas que superam todas as previsões. Renováveis, claro que sim, mas para combater a pobreza energética e as desigualdades sociais, para proteger o ambiente e não para criar mais um negócio multimilionário que explora os consumidores.\"","source_link":"http://www.pcp.pt/energias-renov%C3%A1veis-no-mercado-interno-da-energia "},{"question_id":1249,"answer":0,"source":"Outra documentação programática oficial","source_desc":"\"Em vez de \"\"democracia e liberdade\"\", estão a ser criados novos mecanismos para monitorizar e catalogar dados dos cidadãos e controlar a Internet. As liberdades democráticas, incluindo os direitos sindicais, estão sob ataque.\"","source_link":"www.pcp.pt/apelo-comum-para-eleicoes-para-parlamento-europeu-2019"},{"question_id":1250,"answer":75,"source":"Entrevistas, press releases e comunicações nas redes sociais (líder partidário e cabeças de lista)","source_desc":"Tão real como a criminalidade e os sentimentos de insegurança é o sentimento da fragilização do Estado nesta área, que claramente favorece a impunidade e potencia mais actuações criminosas. […] A persistência da situação de insegurança no país continua, portanto, nas preocupações do PCP. Faz falta ao país uma estratégia coerente de prevenção e repressão do crime. Mas torna-se urgente a definição e aplicação de medidas que no curto prazo possam suster o avanço da criminalidade. [...]  o PCP tem razão quando defende mais investimentos em recursos humanos, materiais e infraestruturas que permitam dar um salto qualitativo no policiamento de proximidade e com visibilidade, na criação de mais e melhores esquadras de bairro e postos residenciais de polícia em zonas problemáticas e no combate ao crime organizado e violento. Não tem sido essa a postura do Governo, que subordina também a segurança das populações aos critérios do défice orçamental.","source_link":"http://www.pcp.pt/problemas-da-criminalidade"},{"question_id":1251,"answer":0,"source":"Outra documentação programática oficial","source_desc":"\"Em vez de \"\"paz\"\", a UE está em constante militarização e a aprofundar a sua ligação orgânica à NATO. Com a criação da cooperação estruturado no domínio militar (PESCO), abre-se uma nova fase do militarismo, o que, entre outros aspectos, significa mais gastos militares e uma 'transferência de investimentos' para a indústria armamentista e o negócio das armas. Ao mesmo tempo, a UE está envolvida numa escalada de intervenções e agressões contra Estados e povos, de que é exemplo a sua cumplicidade com Israel face ao drama vivido pelo povo palestiniano. \"","source_link":"www.pcp.pt/apelo-comum-para-eleicoes-para-parlamento-europeu-2019"},{"question_id":1252,"answer":0,"source":"Último/actual manifesto partidário nacional","source_desc":"\"Diversificação das relações externas de Portugal dando particular atenção ao desenvolvimento das relações com os PALOP, o Brasil e Timor Leste; com os países do Magrebe e da Bacia do Mediterrâneo: com a China e com a Índia; com a África do Sul, a Venezuela e outros países onde a emigração portuguesa é numerosa; com outros países da Europa – nomeadamente com Espanha – da Ásia e da América Latina.\"","source_link":"https://www.pcp.pt/sites/default/files/documentos/programa_eleitoral_pcp_legislativas_2015.pdf"},{"question_id":1253,"answer":0,"source":"Último/actual manifesto partidário nacional","source_desc":"\"A União Europeia está mergulhada numa profunda crise económica e social. Esta crise, expressão ela própria da crise do capitalismo, tem origem nas políticas e orientações da União Europeia fazendo dela uma crise da própria UE. É hoje mais claro que o projecto da União Europeia não beneficiou os povos da Europa.\"","source_link":"https://www.pcp.pt/sites/default/files/documentos/programa_eleitoral_pcp_legislativas_2015.pdf"},{"question_id":1254,"answer":75,"source":"Último/actual manifesto partidário nacional","source_desc":"\"A melhor solução seria a dissolução da UEM, negociando medidas compensatórias para os povos que podem ter mais dificuldades no processo. […] A saída defendida pelo PCP tem três condições básicas. O respeito pela vontade popular. Uma cuidadosa preparação. A defesa dos salários, das reformas, dos rendimentos, das poupanças, dos níveis de vida e dos direitos dos trabalhadores e da generalidade da população. Assim, o estudo e a preparação da recuperação da soberania monetária devem ser orientados, nomeadamente, para: adoptar disposições de transição para a nova moeda; assegurar o regular funcionamento da economia e do comércio externo; promover a estabilidade e a convertibilidade da nova moeda; viabilizar a banca; tranquilizar a população e os agentes económicos quanto às suas poupanças; converter a dívida emitida no País para a nova moeda; salvaguardar a níveis seguros as reservas de capitais e de divisas do País; restringir a actividade especulativa; garantir o aprovisionamento energético e de outros bens essenciais; e defender os salários, pensões, rendimentos e níveis de consumo das populações.\"","source_link":"https://www.pcp.pt/sites/default/files/documentos/programa_eleitoral_pcp_legislativas_2015.pdf"},{"question_id":1255,"answer":0,"source":"Último/actual manifesto partidário nacional","source_desc":"\"A realidade na Europa e no Mundo é expressão das consequências do aprofundamento da crise estrutural do capitalismo. Os trabalhadores e os povos são vítimas de ataques a direitos laborais, sociais e políticos. Prosseguem os ataques à democracia e à soberania, a ingerência imperialista em Estados e povos soberanos e independentes. [...] A política que Portugal precisa passa pela afirmação de uma política externa verdadeiramente defensora dos interesses nacionais e pela recuperação dos instrumentos de soberania necessários ao progresso e ao desenvolvimento.\"","source_link":"https://www.pcp.pt/sites/default/files/documentos/programa_eleitoral_pcp_legislativas_2015.pdf "},{"question_id":1256,"answer":0,"source":"Outra documentação programática oficial","source_desc":"Salientando que a competência e função de cada um dos deputados no Parlamento Europeu deve ser a da defesa dos interesses do Estado e povo que representam, num quadro de relações de cooperação na Europa, os deputados do PCP no PE rejeitam a criação de um chamado “círculo eleitoral comum” e suas “listas transnacionais” – uma criação artificial, que assenta numa visão federalista contrária à defesa da soberania e especificidades de cada Estado-Membro, que nada tem a ver com a realidade europeia e que contraria a necessidade de um Europa de cooperação entre Estados soberanos e iguais em direitos.","source_link":"http://www.pcp.pt/sobre-recomposicao-do-parlamento-europeu-tendo-em-conta-eleicoes-de-2019"}]},{"id":260,"params":null,"account_id":30,"state_id":null,"district_id":null,"level":"country","name":"BE","description":"","party":"Bloco de Esquerda","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0030/candidates/0000/0000/0260/be-1554916646.png","account":{"code":"PT","name":"Portugal"},"answers":[{"question_id":1235,"answer":100,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"Na gestão concreta dos serviços públicos tem vigorado um aperto constante na despesa (em particular, no investimento), ao mesmo tempo que cresce a contratação com privados, principal fator de despesismo. No último ciclo político, houve uma inversão parcial desta tendência, inversão essa que, no entanto, não é suficiente para libertar o Estado Social, em particular na área da Saúde, do parasitismo dos privados. No entanto, o Serviço Nacional de Saúde, a Escola Pública e o Sistema Público de Segurança Social continuam a gozar de um apoio popular massivo, apoio esse que tem de ser mobilizado para um dos combates centrais do nosso tempo: a defesa de serviços públicos gratuitos, universais e de qualidade, financiados solidariamente.","source_link":"https://www.bloco.org/media/ManifestoEuropeias2019.pdf"},{"question_id":1236,"answer":100,"source":"Último/actual manifesto partidário nacional","source_desc":"O Bloco propõe ainda, como já referido atrás, a reposição dos apoios sociais cortados (abono de família, RSI, CSI) e o alargamento da cobertura do subsídio social de desemprego a todos os desempregados em situação de carência económica.","source_link":"http://www.bloco.org/media/manifestolegislativas2015.pdf"},{"question_id":1237,"answer":0,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"A Alemanha foi o primeiro país a violar o PEC, a França violou-o em nove dos últimos dez anos. Todavia, é impensável que qualquer economia do centro da União enfrente sanções por esse motivo. Ou sequer ameaças, como aconteceu com Portugal e Espanha. As regras orçamentais servem exclusivamente para impor uma agenda ideológica, seja através da pressão para o cumprimento destas normas, da imposição direta ou de resgates. (...) O Bloco defende o fim do PEC e do Tratado Orçamental em benefício de relações económicas internacionais baseadas num equilíbrio solidário entre os países.","source_link":"https://www.bloco.org/media/ManifestoEuropeias2019.pdf"},{"question_id":1238,"answer":100,"source":"Último/actual manifesto partidário nacional","source_desc":"Políticas de acolhimento. Ao fechamento, com muros físicos e outros, praticado pelas lideranças europeias, a esquerda contrapõe a exigência de um grande programa europeu de acolhimento de imigrantes e de uma política de proteção efetiva de refugiados e de peticionários de asilo. Esse programa europeu de acolhimento terá de encontrar prolongamento nas políticas sociais nacionais e europeias, no reconhecimento de direitos políticos aos imigrantes, e na universalidade dos serviços públicos essenciais;","source_link":"http://www.bloco.org/media/manifestolegislativas2015.pdf"},{"question_id":1239,"answer":0,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"Neste contexto europeu Portugal não é um oásis mas, nos últimos anos, deu passos importantes para humanizar as leis de imigração que precisam de ser aprofundados, a par da eliminação de práticas administrativas obsoletas e discriminatórias. O Bloco tem-se empenhado neste combate civilizacional que urge aprofundar em Portugal e prosseguir no plano europeu. ","source_link":"https://www.bloco.org/media/ManifestoEuropeias2019.pdf"},{"question_id":1240,"answer":0,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"A larga maioria destes imigrantes permanece em solo europeu, dando um contributo inestimável para a diversidade social e cultural, para o equilíbrio do saldo demográfico e para a sustentabilidade dos sistemas de segurança social.","source_link":"https://www.bloco.org/media/ManifestoEuropeias2019.pdf"},{"question_id":1241,"answer":100,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"A igualdade de oportunidades, de constituir família, de aceder ao casamento tem de ser efetiva em todos os Estados-membros, assim como a consagração da autodeterminação de género para as pessoas Trans.","source_link":"https://www.bloco.org/media/ManifestoEuropeias2019.pdf"},{"question_id":1242,"answer":100,"source":"Último/actual manifesto partidário nacional","source_desc":"Enquadramento legal dos clubes sociais de canábis, como acontece na Catalunha e no Uruguai, responsáveis pela produção e distribuição da canábis pelos seus associados e também pelo controlo da qualidade e pela promoção da informação.","source_link":"http://www.bloco.org/media/manifestolegislativas2015.pdf"},{"question_id":1243,"answer":100,"source":"Outra documentação programática oficial","source_desc":"Projecto de Lei nº773/XIII/3ª: Confundir a proteção constitucional e legal do direito à vida com a fixação de uma obrigação de viver em qualquer circunstância significa impor a todos/as a desumana aceitação de um sofrimento inútil e que agride a dignidade que muitos/as querem que persista até ao último momento da sua vida. ","source_link":"http://app.parlamento.pt/webutils/docs/doc.pdf?path=6148523063446f764c324679595842774f6a63334e7a637664326c756157357059326c6864476c3259584d7657456c4a535339305a58683062334d76634770734e7a637a4c56684a53556b755a47396a\u0026fich=pjl773-XIII.doc\u0026Inline=true"},{"question_id":1244,"answer":0,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"O investimento público mantém-se em mínimos históricos (1,5%, 1,8% e 2% entre 2016 e 2018) e a despesa com serviços públicos não aumentou o suficiente para atingir sequer os valores nominais anteriores ao governo das direitas (mais 1300 milhões na Saúde, mais 500 milhões na Educação). A redução do peso dos serviços públicos não parou. Entre 2013 e 2019, a despesa pública em percentagem do PIB diminui em média um ponto percentual por ano, embora de forma mais lenta em 2018 e 2019. Uma política orçamental que assente, ainda que parcialmente, em semelhantes pressupostos tem pernas curtas.","source_link":"https://www.bloco.org/media/ManifestoEuropeias2019.pdf"},{"question_id":1245,"answer":50,"source":"Entrevistas, press releases e comunicações nas redes sociais (líder partidário e cabeças de lista)","source_desc":"A UE tem uma das situações mais inexplicáveis de injustiça fiscal. As empresas que têm sede física pagam em média cerca de 20% de impostos. Se olharmos para as empresas digitais a média é de 6%. Não têm infraestruturas físicas para manter, e provavelmente menos recursos humanos. (...) O mesmo em relação ao setor financeiro e o mesmo em relação à existência de um imposto mínimo sobre os lucros das multinacionais nos sítios onde são gerados para impedir a fuga de capitais e evitar a fraude e evasão fiscais. (...) Isto não são impostos europeus porque nenhuma instituição europeia tem competência para fazer a coleta deste tipo de impostos. Estes impostos têm de se basear numa forte cooperação europeia, mas as entidades que os vão coletar são nacionais, são as que têm competência para cobrar impostos. Obviamente que estes impostos reforçariam as contas públicas e uma maior redistribuição à escala europeia. ","source_link":"https://eco.sapo.pt/entrevista/marisa-matias-nao-defendemos-a-saida-do-euro-nunca-o-fizemos/"},{"question_id":1246,"answer":100,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"A UE promove ativamente regimes de exceção fiscal como os paraísos fiscais (assumidos e não assumidos), os vistos gold, as isenções ou os benefícios fiscais aos ganhos de capital, as regularizações extraordinárias e as amnistias fiscais. O Bloco defende uma estratégia europeia de combate à evasão e à criminalidade fiscal, assente na imposição de uma taxa mínima de tributação para os rendimentos de capital e a declaração da UE como espaço livre de offshores.","source_link":"https://www.bloco.org/media/ManifestoEuropeias2019.pdf"},{"question_id":1247,"answer":0,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"Para isso, deve ser recusada qualquer austeridade verde, que soma à contenção dos rendimentos do trabalho os custos da transição energética necessária. Pelo contrário, essa transição exige uma estratégia de iniciativa pública, que inclui a regulação dos setores produtivos, mas também um completo redirecionamento dos recursos públicos.","source_link":"https://www.bloco.org/media/ManifestoEuropeias2019.pdf"},{"question_id":1248,"answer":100,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"O ponto de partida para uma resposta às alterações climáticas é a rejeição da suposta contradição entre emergência ambiental e necessidades da economia. Na realidade, o desafio ambiental deve ser encarado como o centro de uma estratégia para a criação de emprego de qualidade, indústrias inovadoras e melhoria da qualidade de vida. (...) Os desafios da transição energética e da descarbonização implicam uma política de desenvolvimento e investimento público","source_link":"https://www.bloco.org/media/ManifestoEuropeias2019.pdf"},{"question_id":1249,"answer":0,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"Os direitos digitais são já reconhecidos pela ONU como direitos humanos, mas em termos legislativos, e numa era dita digital, isso está longe de ter reflexo. A resposta legislativa tem sido sempre reativa ou defensiva. Há zonas cinzentas e a imensidão de portas por abrir para novas realidades não têm despertado o interesse do legislador para criar pelo menos um conjunto mínimo de normas de carácter ético, dando margem para o aparecimento de esquemas de manipulação de dados e de vontades como o Cambridge Analytica, ou a proliferação de fake news através de redes e plataformas sociais.","source_link":"https://www.bloco.org/media/ManifestoEuropeias2019.pdf"},{"question_id":1250,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1251,"answer":0,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"We want a Europe free from the antidemocratic and neoliberal policies of WTO and IMF, refusing NATO, foreign military bases and any model of a European army leading to increasing military competition and arms race in the world. We want a Europe of peace and solidarity, free from nuclear weapons and weapons of mass destruction, a Europe that rejects war as an instrument to settle international conflicts","source_link":"https://www.bloco.org/media/ManifestoEuropeanLeft_ENG.pdf"},{"question_id":1252,"answer":25,"source":"Outra documentação programática oficial","source_desc":"Em declarações ao Esquerda.net, Marisa Matias afirmou que esta votação foi \"um acto da maior irresponsabilidade, que só se poderá justificar pelo aproximar de eleições. Reconhecer Guaidó como Presidente Interino legítimo e apoiar o seu caderno de encargos é lançar acendalhas numa fogueira. Havendo países, como o México, disponíveis para mediar, é incompreensível que não se opte por favorecer uma via democrática e pacífica, mas antes pelo acicatar das tensões e pela promoção do conflito\". \"O facto de o regime de Maduro ser um desastre para a Venezuela não se corrige com uma asneira. A UE devia apoiar uma solução de transição pacífica e não ser mais Trumpista que Trump\", afirmou a eurodeputada.","source_link":"https://www.esquerda.net/artigo/parlamento-europeu-apoia-ultimato-a-venezuela/59399"},{"question_id":1253,"answer":25,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"No momento em que a integração europeia se tornou uma ameaça para a própria democracia, o lugar da esquerda internacionalista é só um: defender, sem hesitações e com todas as esquerdas europeias, a democracia e os direitos que a compõem.","source_link":"https://www.bloco.org/media/ManifestoEuropeias2019.pdf"},{"question_id":1254,"answer":75,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"Essa emergência é hoje politicamente mais difícil, muito por responsabilidade das instituições europeias que, para ocultarem as desigualdades da arquitetura da UE e do Euro, atacaram os povos lesados pela moeda única, com recurso a uma narrativa moralista no limiar do racismo","source_link":"https://www.bloco.org/media/ManifestoEuropeias2019.pdf"},{"question_id":1255,"answer":0,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"O Bloco rejeita o princípio da condicionalidade nas políticas europeias. Os programas que envolvem os Estados-membros não podem depender da submissão de órgãos democraticamente eleitos em cada país a uma agenda ideológica nunca sufragada e frequentemente em contradição com as escolhas dos povos. Todas as políticas europeias devem respeitar o princípio da autodeterminação dos Estados-membros, ou seja, o seu direito a definir as políticas mais adequadas ao seu desenvolvimento económico e social, em função da vontade dos seus cidadãos.","source_link":"https://www.bloco.org/media/ManifestoEuropeias2019.pdf"},{"question_id":1256,"answer":0,"source":"Outra documentação programática oficial","source_desc":"A eurodeputada do Bloco criticou também a proposta das listas transnacionais às eleições europeias, uma vez que “já temos desproporção suficiente no que diz respeito às outras instituições europeias, em particular no Conselho Europeu, onde seis países detêm 70% dos votos”. “É por isso que não sou favorável às listas transnacionais. Não creio que elas acrescentem democracia, creio que subtraem democracia”, defendeu Marisa. A proposta acabou por ser retirada do texto aprovado com o voto de 368 eurodeputados. 274 votaram contra a retirada das listas transnacionais e 34 abstiveram-se.  ","source_link":"https://www.esquerda.net/en/artigo/parlamento-europeu-chumba-listas-transnacionais/53169"}]},{"id":261,"params":null,"account_id":30,"state_id":null,"district_id":null,"level":"country","name":"PAN","description":"","party":"Pessoas, Animais, Natureza","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0030/candidates/0000/0000/0261/logo_pessoas-animais-natureza-1554916737.png","account":{"code":"PT","name":"Portugal"},"answers":[{"question_id":1235,"answer":75,"source":"Entrevistas, press releases e comunicações nas redes sociais (líder partidário e cabeças de lista)","source_desc":"\"Chama-se Rendimento Básico Incondicional, já se estudam formas da sua implementação, e André Silva, deputado do PAN, quer colocar o tema na agenda do Parlamento. (...) O PAN defende que todos os cidadãos portugueses aufiram, sem perguntas, um rendimento fixo até morrer ( ...) A contrapartida deste pagamento passa pela eliminação das restantes prestações, como seja o Rendimento Social de Inserção (RSI), o subsídio de desemprego, as pensões. “Idealmente, todas as prestações sociais”, diz André Silva. De acordo com o deputado do PAN, o RBI seria assim financiado pela eliminação de todos os outros subsídios, mas não só.\"","source_link":"https://www.forbespt.com/um-salario-por-estar-vivo/?geo=pt"},{"question_id":1236,"answer":100,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"About one in ten people with a job is at risk of poverty in Europe. We want to update labour rules and welfare regimes so that they recognise the changing nature of work, also protecting self-employed people and workers in the gig and platform economy. One solution could be an unemployment insurance for the euro-zone, and open to others who wish to take part, that guarantees basic coverage, supplemented by national unemployment benefits.","source_link":"https://europeangreens.eu/priorities-2019-what-european-greens-fight"},{"question_id":1237,"answer":50,"source":"Outro (discurso parlamentar)","source_desc":"\"Encerramos hoje o debate de um orçamento de estado que mantém (...) a mesma trajetória relativamente à dívida e à reposição de rendimentos com equilíbrio, na medida em que doseia a satisfação de todas as necessidades e contestações e portanto, sem roturas com a linha orçamental seguida por este governo nos últimos anos. O PAN valoriza especialemnte as justas reposições de rendimentos e as respostas sociais direccionadas a quem mais precisa, fundadas numa gestão orçamental responsável e sustentada nos sinais da economia e nas metas a cumprir.\"","source_link":"https://pan.com.pt/video-oe2019-apreciacao-na-generalidade-voto-do-pan-e-favoravel/"},{"question_id":1238,"answer":75,"source":"Entrevistas, press releases e comunicações nas redes sociais (líder partidário e cabeças de lista)","source_desc":"\"O cabeça de lista do PAN às eleições europeias, Francisco Guerreiro, defende que a União Europeia (UE) deve assegurar a divisão dos fluxos migratórios e aplicar sanções aos países que recusam receber migrantes.\"","source_link":"https://24.sapo.pt/atualidade/artigos/pan-quer-sancoes-para-paises-que-recusam-receber-migrantes"},{"question_id":1239,"answer":0,"source":"Entrevistas, press releases e comunicações nas redes sociais (líder partidário e cabeças de lista)","source_desc":"O PAN promove uma “migração sustentável”, que passa “por ajudar as pessoas com necessidades humanas, porque fogem de guerras, fogem de pobreza extrema” e por “dividir a responsabilidade pelos países, nomeadamente Portugal”, que “pode receber mais imigrantes”.","source_link":"https://24.sapo.pt/atualidade/artigos/pan-quer-sancoes-para-paises-que-recusam-receber-migrantes"},{"question_id":1240,"answer":0,"source":"Manifestos eleitorais mais antigos","source_desc":"\"Propostas: A promoção na cultura europeia e nas instituições escolares de um maior conhecimento da pluralidade e diversidade das línguas e culturas planetárias, ao serviço de uma consciência multicultural e universa lista, que impeça a regressão ao obscurantismo nacionalista, etnocêntrico, xenófobo e racista.\"","source_link":"http://pan.com.pt/oldsite2019/images/articles/pdf/programa_politico_europeias_2014.pdf"},{"question_id":1241,"answer":100,"source":"Entrevistas, press releases e comunicações nas redes sociais (líder partidário e cabeças de lista)","source_desc":"\"O PAN – Pessoas- Animais-Natureza estará presente na 19ª Marcha do Orgulho LGBTI+ (...). Tem sido através de um contacto próximo com as associações que representam as pessoas lésbicas, gays, bissexuais, trans e intersexo (LGBTI) que o PAN tem participado ativamente nos processos legislativos que incidem diretamente sobre estas matérias e que resultaram na publicação dos diplomas que permitiram a adoção por casais do mesmo sexo e a procriação medicamente assistida para casais de mulheres, assim como na aprovação do Decreto da Assembleia da República que define o direito à autodeterminação da identidade de género e expressão de género e à proteção das características sexuais de cada pessoa, documento que foi vetado em maio deste ano por Marcelo Rebelo de Sousa.\"","source_link":"https://www.pan.com.pt/pan-participa-na-19a-marcha-do-orgulho-lgbti-de-lisboa/"},{"question_id":1242,"answer":100,"source":"Outra documentação programática oficial","source_desc":"\"Projeto de Lei da autoria de André Silva (PAN): 1062/XIII Regulamenta o uso adulto da canábis. \"\"a legalização possibilitará um maior controlo sobre o mercado e sobre o produto em si, portanto, sobre o que é consumido. Para além disso, verificar-se-á consequentemente uma quebra significativa no rendimento dos traficantes e redução de actividade criminosa neste âmbito. A legalização da canábis repercute-se também na melhoria do sistema judicial, já que reduz significativamente o número de detenções e investigações neste âmbito. Acresce que, de acordo com a experiência americana, a legalização permite uma redução do consumo de canábis sintética, cujos efeitos são menos conhecidos e tendencialmente mais gravosos. O mercado legal permite ainda aos Estados verificar de forma mais concreta os padrões de consumo e, em consequência, delinear estratégias mais adequadas ou pormenorizadas.\"\"\"","source_link":"https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=43287"},{"question_id":1243,"answer":100,"source":"Outra documentação programática oficial","source_desc":"\"Projeto de Lei da autoria de André Silva (PAN): 418/XIII  Regula o acesso à morte medicamente assistida. \"\"A motivação não será certamente matar alguém, mas sim usar a morte como meio para um fim, nomeadamente para acabar com a situação de sofrimento em que alguém se encontra.\"\"\"","source_link":"https://www.parlamento.pt/ActividadeParlamentar/Paginas/DetalheIniciativa.aspx?BID=41038"},{"question_id":1244,"answer":50,"source":"Outro (discurso parlamentar)","source_desc":"\"O PAN valoriza especialemnte as justas reposições de rendimentos e as respostas sociais direccionadas a quem mais precisa, fundadas numa gestão orçamental responsável e sustentada nos sinais da economia e nas metas a cumprir.\"","source_link":"https://pan.com.pt/video-oe2019-apreciacao-na-generalidade-voto-do-pan-e-favoravel/"},{"question_id":1245,"answer":75,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"\"The EU needs a substantially more ambitious and effective budget to fulfil its tasks, co-decided by the European Parliament. The increase should be funded largely by own resources such as taxes on pollution and resource use. The budget must also be complemented with bonds to finance projects of general interest. (...) Our proposals for the future of the monetary union apply to the euro-zone countries. The euro-zone must have a fiscal capacity which is also open to non-euro-zone Member States, and its members must be able to resort to coordination and solidarity mechanisms.\"","source_link":"https://europeangreens.eu/priorities-2019-what-european-greens-fight"},{"question_id":1246,"answer":75,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"\"Taxation must be fit for our globalised economy. We must introduce stronger measures to combat market manipulation, abusive speculation and insider trading and improve transparency on the financial markets. We propose a financial transaction tax to limit speculation and to finance sustainable investments.\"","source_link":"https://europeangreens.eu/priorities-2019-what-european-greens-fight"},{"question_id":1247,"answer":100,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"\"Taxation can be a powerful tool for fairness and sustainability. We are advocating for an ecological tax reform: taxing more what we want less of (resource use and pollution) and taxing less what we want more of (jobs). Europe should require Member States to raise taxes on fossil fuels and consider environmental taxes at the European level, for example on flights and plastics.\"; \"Overall, stronger public transportation as well as reducing the necessity for transport can remedy traffic congestion and pollution across Europe.\"","source_link":"https://europeangreens.eu/priorities-2019-what-european-greens-fight"},{"question_id":1248,"answer":100,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"\"But the answer to the climate crisis does exist: It starts with solar, wind and other renewables! We must go for 100% renewables, use our energy efficiently, phase out fossil energy and nuclear power while creating sustainable jobs in affected regions. To cut emissions fast enough to reach the 1.5°C-world we will push hard for a just transition towards a net-zero-emissions economy. An EU carbon budget and a strong carbon floor price are needed to strengthen our efforts.\"","source_link":"https://europeangreens.eu/priorities-2019-what-european-greens-fight"},{"question_id":1249,"answer":0,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"In an increasingly digital world, protecting freedom and human rights online is of growing importance. We defend net neutrality – the principle that all data must be treated equally – as a foundation of the open internet. The recently introduced European data protection rules must be fully implemented. From the start, basic settings should be set in a way that they provide the best data protection and security possible. Electronical communication has to be end-to-end encrypted. We strongly reject any kind of data retention without cause.","source_link":"https://europeangreens.eu/priorities-2019-what-european-greens-fight"},{"question_id":1250,"answer":75,"source":"Interviews, press releases and social media communication (party leader and leading candidates)","source_desc":"\"O PAN defende que a legislação portuguesa está desajustada em matéria de crimes sexuais e que o país deve melhorar a adequação da lei nacional ao disposto na Convenção de Istambul, ratificada por Portugal em 2013, no sentido de considerar violação \"todo e qualquer acto sexual sem consentimento\", deixando o crime de violação de assentar \"na existência de violência para se centrar na não-existência de consentimento\", afirmou o deputado.\"","source_link":"https://www.publico.pt/2018/12/10/sociedade/noticia/pan-quer-alterar-lei-sexo-consentimento-crime-violacao-1854152"},{"question_id":1251,"answer":25,"source":"Manifestos eleitorais mais antigos","source_desc":"\"Uma redução radical das despesas militares dos países da União Europeia e a criação de forças armadas únicas europeias, com fim último e único de defesa contra ataques externos e de intervenção em missões de paz.\"","source_link":"http://pan.com.pt/oldsite2019/images/articles/pdf/programa_politico_europeias_2014.pdf"},{"question_id":1252,"answer":75,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":" \"To maintain peace, Europe also needs a common security and defence policy. Defence can be both more effective and cheaper when pooling and sharing resources as well as coordinating the efforts of Member States at the European level.\"","source_link":"https://europeangreens.eu/priorities-2019-what-european-greens-fight"},{"question_id":1253,"answer":100,"source":"Entrevistas, press releases e comunicações nas redes sociais (líder partidário e cabeças de lista)","source_desc":"O partido sublinha que “reconhece e defende os benefícios da cidadania na União Europeia” sejam os “decorrentes do reforço da coesão económica, social e territorial e da solidariedade”, sejam os resultantes da “cooperação e de superação de conflitos, que tem resultado no mais longo período de paz contínua, entre 1950 e os dias de hoje”.","source_link":"https://www.noticiasaominuto.com/politica/1145970/francisco-guerreiro-e-o-cabeca-de-lista-pelo-pan-as-europeias"},{"question_id":1254,"answer":0,"source":"Manifestos eleitorais mais antigos","source_desc":"\"Mudar a forma como o dinheiro é produzido, deslocando esse poder dos bancos para o Banco Central Europeu, abre o caminho à resolução de inúmeros problemas sociais, económicos e ambientais.\"","source_link":"http://pan.com.pt/oldsite2019/images/articles/pdf/programa_politico_europeias_2014.pdf"},{"question_id":1255,"answer":75,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"\"Further steps have to be taken towards “an ever-closer Union”. Much can be done within the current treaties: we support either a parliamentary convention open to civil society or an elected constituent assembly, with a mandate co-decided by the European Parliament and Member State representatives acting by qualified majority. The final decision to make treaty changes should be taken through a Union-wide referendum of European citizens. We do not want the vetoes of individual Member States to block such a decision.\"","source_link":"https://europeangreens.eu/priorities-2019-what-european-greens-fight"},{"question_id":1256,"answer":75,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"\"We support a democratic future for Europe, where regional and national specificities are represented on an equal footing with the EU’s general interest. For this reason, we call for a system in which the European Parliament, representing EU citizens as a whole and elected partially on transnational lists, co-legislates with a chamber representing Member States. \"","source_link":"https://europeangreens.eu/priorities-2019-what-european-greens-fight"}]},{"id":263,"params":null,"account_id":30,"state_id":null,"district_id":null,"level":"country","name":"MPT","description":"","party":"Movimento Partido da Terra","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0030/candidates/0000/0000/0263/mpt-1554916719.png","account":{"code":"PT","name":"Portugal"},"answers":[{"question_id":1235,"answer":75,"source":"Último/actual manifesto partidário nacional","source_desc":"\"o MPT considera a necessidade de um sistema de economia mista com o objectivo da redução da pobreza e das desigualdades sociais gritantes, da melhoria das condições de vida das pessoas. (...) garantir serviços sociais essenciais como a segurança social, a saúde e o ensino, a água, a energia e ainda a habitação para camadas da população mais carecidas, os transportes e a protecção civil. (...) (...) o acesso generalizado aos serviços e benefícios sociais no domínio da saúde, educação, habitação e segurança social, (...) a existência de serviços sociais eficazes, no contexto de um SNS eficiente, universal, geral e gratuito\"","source_link":"http://mpt.pt/wp-content/uploads/programaMPT2018.pdf"},{"question_id":1236,"answer":25,"source":"Outro (documentação oficial do Europartido)","source_desc":"\"Encouraging social benefits and flexible unemployment support. Social benefits must be such that they always incentivise and encourage people to seek and accept employment. Our continent is undergoing a far-reaching demographic change, leading to a shrinking labour force. We cannot afford to have systems in place which incentivise leaving the labour force.\"","source_link":"https://www.epp.eu/papers/more-social-europe-for-a-productive-and-prosperous-continent/"},{"question_id":1237,"answer":100,"source":"Outro (documentação oficial do Europartido)","source_desc":"\"A monetary union needs budgetary and fiscal rules which have to be respected. The EC shall make use of their powers to make sure that EU countries reform and respect already agreed rules to reduce debt and deficits. The Commission needs effective tools to safeguard compliance.\"","source_link":"https://www.epp.eu/papers/2373/"},{"question_id":1238,"answer":100,"source":"Outro (documentação oficial do Europartido)","source_desc":"\"Europe must offer protection to political refugees and those fleeing civil wars. To meet our humanitarian responsibility, the EU should set up an effective common asylum system while its Member States fully implement existing rules.\"","source_link":"https://www.eppgroup.eu/what-we-stand-for/our-position/wg-legal-and-home-affairs"},{"question_id":1239,"answer":75,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"\"We will establish a European Return Warrant System to ensure the return of rejected asylum seekers to their countries of origin.\"","source_link":"https://www.epp.eu/files/uploads/2019/04/EPP-MANIFESTO-2019-compressed-1.pdf"},{"question_id":1240,"answer":100,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"\"Europe is a community of values. While everyone´s rights and beliefs must be respected, it is also fair and reasonable to expect everyone in the European Union´s territory to respect the values, traditions and obligations our Union is built upon.\"","source_link":"https://www.epp.eu/files/uploads/2019/04/EPP-MANIFESTO-2019-compressed-1.pdf"},{"question_id":1241,"answer":75,"source":"Último/actual manifesto partidário nacional","source_desc":"\"o direito à constituição de família como núcleo estruturante da sociedade, independentemente da forma que assuma.\"","source_link":"http://mpt.pt/wp-content/uploads/programaMPT2018.pdf"},{"question_id":1242,"answer":0,"source":"Outro (documentação oficial do Europartido)","source_desc":"\"The EU should strengthen its monitoring of the implementation of the action plan 2017-2020 for the fight against cannabis cultivation and trafficking.\"","source_link":"https://www.epp.eu/press-releases/albania-must-find-a-political-solution-to-ensure-democratic-elections/"},{"question_id":1243,"answer":0,"source":"Outro (documentação oficial do Europartido)","source_desc":"\" Human life should be protected from its beginning until its natural end. (...) Advertisements for abortion or euthanasia should be banned.\"","source_link":"https://www.epp.eu/files/uploads/2015/09/Platform2012_EN1.pdf"},{"question_id":1244,"answer":100,"source":"Outro (documentação oficial do Europartido)","source_desc":"\"\"\"Reducing unnecessary public spending is a condition to boost economic growth and investments.\"\"   \"\"The EPP has a clear preference for trimming unproductive expenditures over increasing rates of taxation.\"\"\"","source_link":"https://www.eppgroup.eu/what-we-stand-for/our-position/wg-budget-and-structural-policies"},{"question_id":1245,"answer":0,"source":"Outro (documentação oficial do Europartido)","source_desc":"\"We believe that taxes should be decided on national level.\"","source_link":"https://www.epp.eu/files/uploads/2015/09/Platform2012_EN1.pdf"},{"question_id":1246,"answer":0,"source":"Outro (documentação oficial do Europartido)","source_desc":"\"We are as well determined to secure that the reform of the global financial system will not lead to a competitive disadvantage for European banks, and should, by no means, pose any additional burdens for the financing of economic activities in Europe.\"","source_link":"https://www.epp.eu/files/uploads/2015/09/Platform2012_EN1.pdf"},{"question_id":1247,"answer":50,"source":"Outro (documentação oficial do Europartido)","source_desc":"\"The transport sector also must see a rapid decrease in the use of fossil fuels and a major cut in the production of greenhouse gases (...) We support the comprehensive structural reform of the EU Emission Trading System which should remain the primary mechanism for reducing emissions in the most efficient and market-based way.\" ; \"However, there is no silver bullet solution and, rather than betting on a single technology, the EPP believes it will be the market and the consumers that will determine the successful approach. Further, it is not certain that all technology will be appropriate in all Member States given the difference in energy mix, therefore all approaches to low-carbon mobility must be explored. (...) The EPP wants the EU to push for increasing the international efforts to curb emissions from the aviation and marine sectors.\"","source_link":"https://www.epp.eu/files/uploads/2015/11/EPP-policy-paper-on-climate-change-and-energy.pdf"},{"question_id":1248,"answer":25,"source":"Outro (documentação oficial do Europartido)","source_desc":"\"Europe has to strike a good balance between the level of climate ambition, competitive energy prices and the security of energy supply for our industries. (...) For Europe to remain competitive, we must reduce the cost of energy, especially when compared with other major economies worldwide.\"","source_link":"https://www.epp.eu/files/uploads/2015/11/EPP-policy-paper-on-climate-change-and-energy.pdf"},{"question_id":1249,"answer":100,"source":"Outro (documentação oficial do Europartido)","source_desc":"\"The protection of individual data in the Internet can be infringed upon only in cases involving criminal activity.\"","source_link":"https://www.epp.eu/files/uploads/2015/09/Platform2012_EN1.pdf"},{"question_id":1250,"answer":25,"source":"Último/actual manifesto partidário nacional","source_desc":"\"O MPT considera ainda que o regime e o sistema penitenciário deverão ser humanizados, permitindo a eficaz reinserção social.\"","source_link":"http://mpt.pt/wp-content/uploads/programaMPT2018.pdf"},{"question_id":1251,"answer":75,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"\"We can do more with the same resources if we do it together: By pooling EU Member states’ military capacities, we will create a real defence capacity by 2030 — not to replace any national army but to bring our forces much closer together and make them stronger. This shall not prejudice the specific character of the security and defence policy of certain Member States.\"","source_link":"https://www.epp.eu/files/uploads/2019/04/EPP-MANIFESTO-2019-compressed-1.pdf"},{"question_id":1252,"answer":100,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"\"We have the opportunity and the responsibility in Europe to speak with a unified, powerful voice on the world stage: to defend European values such as democracy and human rights, to strengthen our vital partnerships, and to confront the major challenges and threats we face both in our own neighbourhood and around the world.\"","source_link":"https://www.epp.eu/files/uploads/2019/04/EPP-MANIFESTO-2019-compressed-1.pdf"},{"question_id":1253,"answer":100,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"\"We are proud of the achievements of our European Founding Fathers and want to take them to the next level.\"","source_link":"https://www.epp.eu/files/uploads/2019/04/EPP-MANIFESTO-2019-compressed-1.pdf"},{"question_id":1254,"answer":0,"source":"Outro (documentação oficial do Europartido)","source_desc":"\"The key to Europe’s future is combining budgetary discipline and the promotion of sustainable growth, while safeguarding social Europe and defending the Euro are among the most profound expressions of the European integration process.\"","source_link":"https://www.epp.eu/files/uploads/2015/09/Manifesto2012_EN.pdf"},{"question_id":1255,"answer":75,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"\"We are in favour of Qualified Majority Voting for foreign policy. One Member State alone should not be able to paralyse the European Union as a whole.\"","source_link":"https://www.epp.eu/files/uploads/2019/04/EPP-MANIFESTO-2019-compressed-1.pdf"},{"question_id":1256,"answer":0,"source":"Outro (documentação oficial do Europartido)","source_desc":"\"We do not support: The idea to create pan-European political parties. We think that this kind of pan European parties beside today’s national political parties could undermine the trust between voters and elected members, this would not strengthen the democratic rights of European voters or their interest in European Union affairs.\"","source_link":"https://www.epp.eu/files/uploads/2015/09/Platform2012_EN1.pdf"}]},{"id":264,"params":null,"account_id":30,"state_id":null,"district_id":null,"level":"country","name":"Aliança","description":"","party":"Aliança","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0030/candidates/0000/0000/0264/alianca-1554916354.jpg","account":{"code":"PT","name":"Portugal"},"answers":[{"question_id":1235,"answer":75,"source":"Posição determinada com base no confronto com o auto-posicionamento do partido e a avaliação de experts","source_desc":"","source_link":""},{"question_id":1236,"answer":75,"source":"Posição determinada com base no confronto com o auto-posicionamento do partido e a avaliação de experts","source_desc":"","source_link":""},{"question_id":1237,"answer":0,"source":"Posição determinada com base no confronto com o auto-posicionamento do partido e a avaliação de experts","source_desc":"","source_link":""},{"question_id":1238,"answer":50,"source":"Posição determinada com base no confronto com o auto-posicionamento do partido e a avaliação de experts","source_desc":"","source_link":""},{"question_id":1239,"answer":0,"source":"Posição determinada com base no confronto com o auto-posicionamento do partido e a avaliação de experts","source_desc":"","source_link":""},{"question_id":1240,"answer":75,"source":"Posição determinada com base no confronto com o auto-posicionamento do partido e a avaliação de experts","source_desc":"","source_link":""},{"question_id":1241,"answer":100,"source":"Posição determinada com base no confronto com o auto-posicionamento do partido e a avaliação de experts","source_desc":"","source_link":""},{"question_id":1242,"answer":0,"source":"Posição determinada com base no confronto com o auto-posicionamento do partido e a avaliação de experts","source_desc":"","source_link":""},{"question_id":1243,"answer":75,"source":"Posição determinada com base no confronto com o auto-posicionamento do partido e a avaliação de experts","source_desc":"","source_link":""},{"question_id":1244,"answer":100,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"Um Estado menos interveniente, impostos mais baixos, numa Europa transparente, subsidiária e solidária, que erige a cultura e o património como centrais ao progresso moral e espiritual dos portugueses e dos europeus, assente na liberdade e na subsidiariedade, são exigências mínimas para reconciliar os cidadãos com a Europa e as instituições ","source_link":"https://partidoalianca.pt/wp-content/uploads/2019/03/MANIFESTO-ELEITORAL.pdf"},{"question_id":1245,"answer":0,"source":"Posição determinada com base no confronto com o auto-posicionamento do partido e a avaliação de experts","source_desc":"","source_link":""},{"question_id":1246,"answer":50,"source":"Posição determinada com base no confronto com o auto-posicionamento do partido e a avaliação de experts","source_desc":"","source_link":""},{"question_id":1247,"answer":75,"source":"Posição determinada com base no confronto com o auto-posicionamento do partido e a avaliação de experts","source_desc":"","source_link":""},{"question_id":1248,"answer":50,"source":"Posição determinada com base no confronto com o auto-posicionamento do partido e a avaliação de experts","source_desc":"","source_link":""},{"question_id":1249,"answer":25,"source":"Posição determinada com base no confronto com o auto-posicionamento do partido e a avaliação de experts","source_desc":"","source_link":""},{"question_id":1250,"answer":75,"source":"Entrevistas, press releases e comunicações nas redes sociais (líder partidário e cabeças de lista)","source_desc":"Em matéria de justiça, considerou importante “alterar as molduras penais, agravando-as para os crimes mais graves”, como homicídio, violência doméstica e corrupção. ","source_link":"https://www.publico.pt/2019/04/07/politica/noticia/senado-alianca-defende-penas-pesadas-crimes-graves-1868365?fbclid=IwAR2YLNQmi92hWEIHmEbYKiKqA-Q9Uy1Tj5Tncnu0Wbo_7pO1ravkjzLgICQ"},{"question_id":1251,"answer":25,"source":"Posição determinada com base no confronto com o auto-posicionamento do partido e a avaliação de experts","source_desc":"","source_link":""},{"question_id":1252,"answer":50,"source":"Posição determinada com base no confronto com o auto-posicionamento do partido e a avaliação de experts","source_desc":"","source_link":""},{"question_id":1253,"answer":75,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"A Europa é cada vez mais percebida pelos cidadãos europeus como pouco democrática. […] A incapacidade de adaptação das instituições e procedimentos europeus cria uma espécie de esclerose democrática […] Quase sempre, uma política europeia é conhecida da opinião pública e recebida com maior ou menor grau de aceitação, em dois únicos momentos: aquando da sua proposição por parte da Comissão europeia e no final do processo; entre esses momentos podem mediar vários anos. É urgente alterar essa realidade, pelo menos no que toca a Portugal. ","source_link":"https://partidoalianca.pt/wp-content/uploads/2019/03/MANIFESTO-ELEITORAL.pdf"},{"question_id":1254,"answer":25,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"\"Portugal deve defender o equilíbrio das balanças comerciais dos Estados-membros, para contrariar a disfunção da zona euro, que causa prejuízos graves aos países com maiores dificuldades. Em simultâneo, importa prosseguir no caminho da conclusão da União Monetária, incluindo a criação de uma verdadeira Europa das transferências compensatórias, sempre no limite e no respeito pelos princípios essenciais da atribuição e da subsidiariedade.\"","source_link":"https://partidoalianca.pt/wp-content/uploads/2019/03/MANIFESTO-ELEITORAL.pdf"},{"question_id":1255,"answer":0,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"\"Já existem, na gíria de Bruxelas, os cartões amarelo e laranja, que preveem que se um número determinado de parlamentos nacionais considerar que uma iniciativa legislativa viola o princípio da subsidiariedade, essa iniciativa pode ser revertida. Mas nenhum dos procedimentos implica a cessação definitiva da proposta em causa. Propomos o cartão vermelho, com o qual a iniciativa legislativa da Comissão é automaticamente terminada. [...] a medida reforça sobretudo a legitimidade europeia através do reconhecimento do papel soberano dos parlamentos nacionais.\"","source_link":"https://partidoalianca.pt/wp-content/uploads/2019/03/MANIFESTO-ELEITORAL.pdf"},{"question_id":1256,"answer":25,"source":"Posição determinada com base no confronto com o auto-posicionamento do partido e a avaliação de experts","source_desc":"","source_link":""}]},{"id":265,"params":null,"account_id":30,"state_id":null,"district_id":null,"level":"country","name":"L","description":"","party":"LIVRE","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0030/candidates/0000/0000/0265/livre-1554916701.png","account":{"code":"PT","name":"Portugal"},"answers":[{"question_id":1235,"answer":100,"source":"Manifestos eleitorais mais antigos","source_desc":"O reforço da política redistributiva em Portugal deverá ser capaz de atenuar a grande dispersão de rendimentos entre os mais carenciados e os mais ricos. As medidas deverão incidir tanto no aprofundamento do princípio da progressividade fiscal em sede de IRS e de IRC, e a sua extensão aos rendimentos do capital e patrimoniais, como na manutenção do princípio da universalidade das prestações e da gratuidade dos serviços prestados pelos diversos sistemas e funções do Estado Social (educação, saúde, segurança e proteção social).","source_link":"https://partidolivre.pt/wp-content/uploads/2014/02/PROGRAMA-POLITICO-CONSOLIDADO_revisto_DB.pdf"},{"question_id":1236,"answer":100,"source":"Manifestos eleitorais mais antigos","source_desc":"Os desempregados devem ser apoiados desde o primeiro momento de um governo de Esquerda através da garantia de subsídio a todos os desempregados que deixaram de usufruir de qualquer apoio social. Propomos um programa especial para os desempregados de longa duração que vise o regresso ao mercado de trabalho com garantias contratuais e remuneratórias asseguradas. Por outro lado, é fundamental a promoção de políticas tendentes ao pleno emprego, à partilha do trabalho com direitos e de combate à precariedade com o fim dos falsos \"recibos verdes\". Propomos que um serviço técnico parlamentar realize estudos de impacto social às propostas de lei apresentadas na Assembleia da República que sejam passíveis de interferir direta ou indiretamente no bemestar das populações e desenvolvimento das respetivas  regiões.","source_link":"https://partidolivre.pt/wp-content/uploads/2014/02/PROGRAMA-POLITICO-CONSOLIDADO_revisto_DB.pdf"},{"question_id":1237,"answer":0,"source":"Outro (documentação oficial do DiEM25)","source_desc":"\"One of the fundamental principles of macroeconomic stabilisation in the context of  the European New Deal involves the symmetric treatment of deficits and surpluses. Currently, Europe’s financial architecture penalises deficits but encourages surpluses  – an incongruity that must end forthwith.\"","source_link":"https://diem25.org/wp-content/uploads/2017/03/European-New-Deal-Complete-Policy-Paper.pdf"},{"question_id":1238,"answer":75,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"As decisões de concessão de asilo devem ser reconhecidas mutuamente entre países europeus, permitindo que os refugiados aceites circulem livremente e se estabeleçam onde tiverem perspetivas de emprego, laços familiares ou competências linguísticas. As comunidades e países anfitriões de refugiados e migrantes receberão financiamento e apoio no âmbito do nosso programa de integração e investimento.","source_link":"https://partidolivre.pt/wp-content/uploads/2019/03/Programa-LIVRE-Europeias2019.pdf"},{"question_id":1239,"answer":0,"source":"Último/actual manifesto partidário nacional","source_desc":"\"Promover uma política de imigração legal mais ambiciosa. Nas últimas décadas, a entrada de imigrantes tem proporcionado uma dinâmica de equilíbrio demográfico e também crescimento económico. Defendemos o desenvolvimento de uma estratégia europeia para a imigração legal, através de medidas como a criação de centros de formação e recrutamento, bem como a instituição de pacotes à mobilidade laboral em parceria com os países de origem.\"","source_link":"https://www.omd.pt/content/uploads/2017/12/programa-eleitoral-livre.pdf"},{"question_id":1240,"answer":25,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"Acreditamos que a integração implica uma obrigação comum de apoiar os recém chegados e que representa uma oportunidade comum de enriquecer a sociedade europeia. Vamos aumentar o financiamento do Fundo para o Asilo, a Migração e a Integração (FAMI), para garantir o acesso à educação e à aprendizagem das línguas dos países de acolhimento. Também aumentaremos o financiamento para esquemas de integração local que celebrem o intercâmbio cultural e que ofereçam formação aos recém-chegados.","source_link":"https://partidolivre.pt/wp-content/uploads/2019/03/Programa-LIVRE-Europeias2019.pdf"},{"question_id":1241,"answer":100,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"A Primavera Europeia exige direitos e privilégios iguais para as pessoas LGBT+. Vamos lutar para que todos os estados-membros da UE reconheçam e garantam os direitos de todos os casamentos. Além disso, lutaremos para garantir o direito das pessoas LGBT+ a adotar crianças.","source_link":"https://partidolivre.pt/wp-content/uploads/2019/03/Programa-LIVRE-Europeias2019.pdf"},{"question_id":1242,"answer":100,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"A Europa deve liderar o caminho para uma política sensata e racional sobre drogas. Pedimos a legalização da marijuana e a descriminalização do consumo de drogas, de forma mais ampla. Sistemas como o de Portugal, em que a marijuana é descriminalizada, mas o seu consumo é contra a lei, são insustentáveis.","source_link":"https://partidolivre.pt/wp-content/uploads/2019/03/Programa-LIVRE-Europeias2019.pdf"},{"question_id":1243,"answer":100,"source":"Outra documentação programática oficial","source_desc":"O LIVRE considera que a capacidade de decidir em consciência e liberdade sobre a própria vida é um direito fundamental e intransmissível, que o Estado tem o dever de respeitar particularmente, tratando-se de uma escolha individual pelo fim do sofrimento pessoal. Por esta razão entendemos que não sendo a eutanásia, quer ativa quer passiva, uma opção do ponto de vista médico, não se pode retirar ao indivíduo em sofrimento a possibilidade de decidir de forma informada sobre como pretende dispor da sua vida","source_link":"https://partidolivre.pt/comunicado/pelo-direito-a-escolher-morrer-com-dignidade"},{"question_id":1244,"answer":0,"source":"Último/actual manifesto partidário nacional","source_desc":"O Estado Social assente nos princípios da universalidade, da proteção social e da cobertura dos serviços é uma criação recente em Portugal, que nasce com a democracia após a revolução de 1974. A sua construção e institucionalização deu-se já numa altura de retração das políticas expansionistas que marcaram o desenvolvimento europeu nas duas décadas precedentes. Foi, por isso, o resultado de uma opção política que envolveu riscos acrescidos. Mas foi também uma história de sucesso onde o investimento teve retorno no aumento dos níveis de escolarização e de bem-estar dos portugueses. Os indicadores de referência - como o aumento da esperança média de vida, que se cifra nos 80 anos; ou a taxa de mortalidade infantil, que é das mais baixas do mundo - são a prova indesmentível de um esforço coletivo que deu os seus frutos e que representou um avanço civilizacional e de modernidade para diversas gerações. Este investimento não pode ser agora desbaratado por intermédio de uma política autodestrutiva que vai delapidando os pilares fundamentais que sustentam os sistemas de provisão pública e de redistribuição de rendimentos.","source_link":"https://www.omd.pt/content/uploads/2017/12/programa-eleitoral-livre.pdf"},{"question_id":1245,"answer":100,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"\"Apoiamos a criação de um Tesouro Europeu que expanda radicalmente o investimento em toda a Europa. O atual conjunto de políticas - do Pacto de Estabilidade e Crescimento ao Pacto Fiscal Europeu - criou uma camisa de forças e, consequentemente, uma falta de receitas fiscais a nível europeu, gerando uma crise de subinvestimento. O Tesouro Europeu removerá essas restrições por meio de uma combinação de impostos europeus e obrigações (eurobonds). Este Tesouro poderia, por exemplo, orientar o Novo Pacto Verde através da emissão de obrigações, entre outros projetos.\"","source_link":"https://partidolivre.pt/wp-content/uploads/2019/03/Programa-LIVRE-Europeias2019.pdf"},{"question_id":1246,"answer":100,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"\"Transformaremos o sistema financeiro para colocar as pessoas acima dos lucros.\"  viii. Tributar as Transações Financeiras Aplicaremos o Imposto sobre Transações Financeiras a nível da UE, proposto pelo Parlamento Europeu. Este imposto é um elemento central na nossa estratégia para fortalecer a solidariedade entre os esta dos-membros e financiar gastos essenciais ao bem comum.","source_link":"https://partidolivre.pt/wp-content/uploads/2019/03/Programa-LIVRE-Europeias2019.pdf"},{"question_id":1247,"answer":75,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"O orçamento da UE é uma fonte vital de investimento para todos os estados-membros. Introduziremos medidas para aumentar o Orçamento da UE, igualando estes compromissos de despesa com recursos próprios da UE. Este orçamento ambicioso será reforçado por várias vias, nomeadamente através de uma taxa de carbono para combater as alterações climáticas, uma taxa nas transações financeiras, ou a introdução de novas obrigações europeias para financiar projetos de infraestruturas. Promoveremos a mobilidade com baixas emissões, desenvolvendo a infraestrutura pedonal e ciclável e os transportes públicos, e encorajaremos uma mudança do transporte aéreo para o transporte ferroviário e fluvial.","source_link":"https://partidolivre.pt/wp-content/uploads/2019/03/Programa-LIVRE-Europeias2019.pdf"},{"question_id":1248,"answer":100,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"\"Apresentaremos um Programa de Investimento Verde que investirá 500 mil milhões de euros todos os anos na transição para uma economia verde na Europa. Este investimento transformará a infraestrutura europeia para a alinhar com os nossos objetivos climáticos ambiciosos e com as recomendações do Painel Intergovernamental sobre Alterações Climáticas, incluindo a construção de sistemas de energia renovável, a transição para métodos de transporte com emissões baixas e a construção habitacional com elevados padrões de eficiência energética.\"","source_link":"https://partidolivre.pt/wp-content/uploads/2019/03/Programa-LIVRE-Europeias2019.pdf"},{"question_id":1249,"answer":0,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"\"A atual estrutura da Internet é demasiado centralizada. Grande parte da “nuvem” que armazena e gere os nossos dados é de propriedade privada e perfeitamente estruturada para a vigilância pelos governos. Propomos uma nova Rede Autónoma de Dados Europeia (RADE): uma rede de dispositivos descentralizada, anónima e encriptada que proteja os nossos dados e impeça a vigilância. \"","source_link":"https://partidolivre.pt/wp-content/uploads/2019/03/Programa-LIVRE-Europeias2019.pdf"},{"question_id":1250,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1251,"answer":25,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"\"A União Europeia está a militarizar-se a um ritmo alarmante: a Comissão propõe um Fundo de Defesa de 13 mil milhões de euros, que aumentará a dimensão e o âmbito das capacidades militares da UE. Propomos um \"\"Pacto de Paz e Solidariedade\"\" que rejeite a militarização da UE e acabe com o papel da Europa em conflitos violentos em todo o mundo. Pedimos o fim imediato de todas as vendas de armas a Estados com registos de violação de direitos humanos, e regulamentos europeus mais estritos sobre exportações de armas. Combateremos o \"\"complexo militar-industrial\"\" da UE, exigindo transparência no lóbi das empresas do setor da defesa em Bruxelas. Pedimos a todos os estados-membros que assinem o Tratado sobre a Proibição de Armas Nucleares para acabar com a corrida armamentista global.\"","source_link":"https://partidolivre.pt/wp-content/uploads/2019/03/Programa-LIVRE-Europeias2019.pdf"},{"question_id":1252,"answer":25,"source":"Último/actual manifesto partidário nacional","source_desc":"A política externa portuguesa precisa, assim, de um novo fôlego, de modo a ter em conta as transições mundiais, recuperar a autonomia, refazer criativamente as suas prioridades e os seus métodos, tanto nos domínios socioeconómicos como nos políticos e estratégicos. Mais: a política externa tem de ser vista como algo de central na política nacional, quanto mais não seja porque o primeiro-ministro que sair das eleições será também o representante de Portugal no Conselho Europeu.","source_link":"https://www.omd.pt/content/uploads/2017/12/programa-eleitoral-livre.pdf"},{"question_id":1253,"answer":100,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"\"Apelamos a que os povos europeus se unam no desenvolvimento de uma nova Constituição Democrática para a Europa. A UE é atualmente governada por um conjunto de tratados escritos por diplomatas não eleitos e por ministros. A Primavera Europeia viajará de cidade em cidade e de país em país, reunindo assembleias de cidadãos, para saber o que os cidadãos europeus pretendem de uma nova Constituição Europeia. Este processo culminará numa Assembleia Constituinte, que reunirá representantes de toda a União Europeia, eleitos democraticamente, na redação de uma nova constituição democrática.\"","source_link":"https://partidolivre.pt/wp-content/uploads/2019/03/Programa-LIVRE-Europeias2019.pdf"},{"question_id":1254,"answer":75,"source":"Manifestos eleitorais mais antigos","source_desc":"\"A entrada no euro com um escudo sobrevalorizado por razões políticas pôs uma sobrecarga indevida na capacidade de adaptação da nossa economia. A desregulação dos mercados financeiros defendida pelos seus participantes e autorizada pelos estados assentes na crença dos benefícios da autorregulação, acabou por se traduzir num processo que nos transportou até à crise financeira que eclodiu em 2008, levando a que as perdas dos bancos fossem suportadas pelos contribuintes, que nunca foram tidos em consideração na distribuição dos lucros\"\"  \"\"Esta quase-rutura do setor financeiro, a mais grave em termos globais desde os anos 30, e que só não foi completa porque os estados puseram os seus orçamentos ao serviço da salvação do sistema financeiro, teve consequências graves na Europa, pondo a nu os defeitos estruturais da moeda euro, em particular a inexistência de um instrumento de dívida à escala da zona de emissão monetária\"","source_link":"https://partidolivre.pt/wp-content/uploads/2014/02/PROGRAMA-POLITICO-CONSOLIDADO_revisto_DB.pdf"},{"question_id":1255,"answer":100,"source":"Manifesto partidário para as eleições para o Parlamento Europeu de 2019","source_desc":"\"Democratizar o Mecanismo Europeu de Estabilidade As instituições económicas mais poderosas da Europa devem pertencer aos cidadãos. Iremos lutar para que o Mecanismo Europeu de Estabilidade (MEE) fique sob jurisdição da UE, reforçando o papel do Parlamento Europeu na gestão dos seus assuntos e decisões e pondo fim aos poderes de veto que permitem aos países ricos impedir que o MEE sirva os mais pobres.\"","source_link":"https://partidolivre.pt/wp-content/uploads/2019/03/Programa-LIVRE-Europeias2019.pdf"},{"question_id":1256,"answer":100,"source":"Entrevistas, press releases e comunicações nas redes sociais (líder partidário e cabeças de lista)","source_desc":"\"O livre (Rui Tavares) é a favor de listas pan-europeias.\"","source_link":"https://www.tsf.pt/especiais/europeias-2019/interior/alianca-e-livre-e-a-liberdade-que-esta-em-jogo-nestas-eleicoes-europeias-10559665.html"}]},{"id":266,"params":null,"account_id":30,"state_id":null,"district_id":null,"level":"country","name":"PDR","description":"","party":"Partido Democrático Republicano","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0030/candidates/0000/0000/0266/pdr-1554902376.png","account":{"code":"PT","name":"Portugal"},"answers":[{"question_id":1235,"answer":75,"source":"Outra documentação programática oficial","source_desc":"\"The European Union must consolidate a common pillar of social rights based on the highest standards of each Member State. A tax and social convergence treaty: This new stage of harmonisation is essential to put an end to excessive distortions within the European Union and will concern in particular the basis and effective rates of corporation tax and social security contributions. It must then lead to the establishment of a European minimum income, fair working conditions, fair labour regulations and social legislation (in terms of health, safety, equal opportunities, working hours, holidays, etc.) and adequate remuneration.\"","source_link":"http://www.democrats.eu/en/theme/european-social-model"},{"question_id":1236,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1237,"answer":25,"source":"Outra documentação programática oficial","source_desc":"\"The Greek crisis has shown the European Union's inability to find lasting solutions to a situation that the single currency should have avoided. By means of \"\"last chance summits\"\" and repeated austerity plans, it becomes difficult for the European citizen to understand and support these decisions.  There are reasons for this: Lack of flexibility : The budget of the European Union is determined every seven years by the Multiannual Financial Framework. This system, based on national contributions, is particularly rigid and sensitive to the small bargaining from Member States.\"","source_link":"http://www.democrats.eu/en/theme/euro-and-economic-governance"},{"question_id":1238,"answer":75,"source":"Outra documentação programática oficial","source_desc":"The so-called Dublin rules need to be replaced by a permanent mechanism that achieves an equitable distribution of refugees on the basis of economic and social capacities of Member States, in synergy with local authorities and autonomous regions of the European Union. In this respect a single asylum system is essential.","source_link":"http://www.democrats.eu/en/theme/migrations-and-refugees"},{"question_id":1239,"answer":25,"source":"Outra documentação programática oficial","source_desc":"We are lucky to live in a Europe of few physical borders, where people, goods, services and capital can flow freely. This has brought Europe tremendous economic, social and cultural growth. It should be of little surprise that the EU is now one of the most attractive areas in the world for people looking for jobs and opportunities and better living conditions for their families, or seeking to escape oppression, violent conflict, or war.","source_link":"https://www.aldeparty.eu/sites/alde/files/40-Resolutions/2019_freedom_opportunity_prosperity_the_liberal_vision_for_the_future_of_europe_0.pdf"},{"question_id":1240,"answer":25,"source":"Outra documentação programática oficial","source_desc":"\"It is essential to promote cultural and linguistic diversity, which forms the wealth of our continent, our history, our cities and our territories. It makes us what we are.  EU’s actions undertaken in the 1990’s must be sustained and amplified. This is contributing to the flowering of the Member states cultures, respecting their national and regional diversity and, at the same time, bringing the common cultural heritage to the fore.\"","source_link":"https://www.aldeparty.eu/sites/alde/files/40-Resolutions/2019_freedom_opportunity_prosperity_the_liberal_vision_for_the_future_of_europe_0.pdf"},{"question_id":1241,"answer":75,"source":"Entrevistas, press releases e comunicações nas redes sociais (líder partidário e cabeças de lista)","source_desc":"\"Quem me conhece, sabe que não sou homofóbico. Defendo o direito ao casamento entre pessoas do mesmo sexo, mas direitos são direitos, outra coisa são privilégios, que não defendo, nem para os homossexuais nem para ninguém\", explicou ao CM.","source_link":"https://www.cmjornal.pt/politica/detalhe/marinho-pinto-acusa-lobi-gay"},{"question_id":1242,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1243,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1244,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1245,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1246,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1247,"answer":75,"source":"Outra documentação programática oficial","source_desc":"We want to see greater investment in smart mobility, cross-border and sustainable infrastructure projects including Trans-European Networks, in particular for railroads. This enables us to travel seamlessly from any EU corner to another and efficiently connect people in our Union. High-speed trains should connect all of Europe's metropolises, state monopolies in the railroad market should be opened up, and straighter flight routes throughout European airspace ensured for more sustainable travelling. We support innovation and welcome the moves towards more zero-emission vehicles on our roads and decarbonisation of all transport modes, with greater investment required for the installation of associated infrastructure. The EU should be the first to enable self-driving vehicles on its roads and innovative solutions for the last mile of delivery. We need more investment in inland waterways and rail and intermodal hubs. (...) We want to see an end of the obsolete fuel tax exemptions for international aviation by updating the Chicago Convention.","source_link":"https://www.aldeparty.eu/sites/alde/files/40-Resolutions/2019_freedom_opportunity_prosperity_the_liberal_vision_for_the_future_of_europe_0.pdf"},{"question_id":1248,"answer":75,"source":"Outra documentação programática oficial","source_desc":"To sustain our way of living and leave a healthy planet for our children, the EU must be a leading force in the world in addressing climate change, ocean health, and sustainable growth. The transition to a resource-efficient circular economy has a huge potential to foster jobs, growth, and competitiveness. The Paris Agreement and the decarbonisation objective help avoid costly lock-ins to high-carbon investments. The role of private actors is therefore crucial, and we need a stable framework for sustainable investments and finance.","source_link":"https://www.aldeparty.eu/sites/alde/files/40-Resolutions/2019_freedom_opportunity_prosperity_the_liberal_vision_for_the_future_of_europe_0.pdf"},{"question_id":1249,"answer":25,"source":"Outra documentação programática oficial","source_desc":"Upload filters and censorship infrastructure are endangering the concept of free access to information while intellectual property must be guaranteed in order to let the creative sector flourish. (...) Addressing the issues of cyber security, data protection, and privacy is self-evident for us, there can be no digital society without these base requirements.","source_link":"https://www.aldeparty.eu/sites/alde/files/40-Resolutions/2019_freedom_opportunity_prosperity_the_liberal_vision_for_the_future_of_europe_0.pdf"},{"question_id":1250,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1251,"answer":100,"source":"Outra documentação programática oficial","source_desc":"We welcome greater European cooperation in defence spending and the agreement of PESCO, and encourage Member States to further increase defence cooperation in areas of mutual advantage, in greater cooperation with and to complement NATO which remains the backbone of military cooperation and guarantor of collective defence for Europe. Solidarity between Member States is crucial to make our common defence efforts credible and tangible for citizens. In the long-term, we support more interlocking and interoperable European forces.","source_link":"https://www.aldeparty.eu/sites/alde/files/40-Resolutions/2019_freedom_opportunity_prosperity_the_liberal_vision_for_the_future_of_europe_0.pdf"},{"question_id":1252,"answer":100,"source":"Outra documentação programática oficial","source_desc":"Europe has been too absent from recent global turmoil, it must speak with one voice on the world stage if it wishes to be heard. Thus, external action must be the intrinsic factor in promoting European values such as respect for human rights, democracy and equity in economic development.","source_link":"http://www.democrats.eu/en/theme/foreign-policy-and-security"},{"question_id":1253,"answer":100,"source":"Outra documentação programática oficial","source_desc":"O PDR defende a integração europeia, como factor de paz, de liberdade e de prosperidade compartilhada, na base dos princípios da igualdade dos Estados-membros, da legitimidade democrática, da transparência das instituições europeias e da solidariedade entre todos os europeus, sem discriminações nem hegemonias","source_link":"https://pdr.pt/?page_id=143"},{"question_id":1254,"answer":25,"source":"Outra documentação programática oficial","source_desc":"To ensure longer-term stability, we should use these good times to reform and prepare our economic system for future challenges it will face. The EU needs to continue the reconstruction of the Economic and Monetary Union (EMU), learning from its past mistakes. In this process, we want to talk about both stability and solidarity, and pay attention to what is politically and economically feasible at national level. We promote combining the responsibility of each Member State for its own policies with a structure that can foster financial stability and economic growth.","source_link":"https://www.aldeparty.eu/sites/alde/files/40-Resolutions/2019_freedom_opportunity_prosperity_the_liberal_vision_for_the_future_of_europe_0.pdf"},{"question_id":1255,"answer":75,"source":"Outra documentação programática oficial","source_desc":"We believe Member States and the EU as a whole must assume greater responsibility for its security and we support a common EU approach wherever possible to the strategic challenges Europe faces today, and to progressively introduce Qualified Majority Voting on such matters.","source_link":"https://www.aldeparty.eu/sites/alde/files/40-Resolutions/2019_freedom_opportunity_prosperity_the_liberal_vision_for_the_future_of_europe_0.pdf"},{"question_id":1256,"answer":100,"source":"Outro (artigo de jornal)","source_desc":"A retirada desta norma - que fora proposta por deputados de diversos partidos e nacionalidades, incluindo o de Guy Verhofstadt, o presidente do grupo parlamentar dos Liberais e Democratas (ALDE) - foi aprovada por 368 eurodeputados, teve 274 votos contra e 34 abstenções. Uma votação que mostra um plenário dividido sobre o princípio geral das listas pan-europeias e que está em linha com os acesos debates que se travaram na Comissão dos Assuntos Constitucionais, há duas semanas, e mesmo esta manhã, no plenário. Entre os eurodeputados portugueses, os sociais-democratas, os centristas, os comunistas, e a bloquista votaram a favor da retirada da proposta, ao passo que os socialistas e os deputados José Inácio Faria e Marinho e Pinto votaram pela sua manutenção.","source_link":"https://www.publico.pt/2018/02/07/politica/noticia/parlamento-europeu-chumba-listas-transnacionais-1802315"}]},{"id":450,"params":null,"account_id":30,"state_id":null,"district_id":null,"level":"country","name":"Basta","description":"","party":"Basta","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0030/candidates/0000/0000/0450/basta-1556099557.png","account":{"code":"PT","name":"Portugal"},"answers":[{"question_id":1235,"answer":0,"source":"Outra documentação programática oficial","source_desc":"Assente num verdadeiro liberalismo personalista, promove essencialmente uma diminuição da presença do Estado na vida da República, visto ser este o principal responsável pela burocratização da economia e o sufoco fiscal imposto, principalmente, à classe média e a todos aqueles que mais se esforçam para gerar riqueza.A reforma do sistema fiscal será uma prioridade fundamental do partido. Atualmente temos em Portugal um sistema tributário brutal e agressivo que onera desproporcionalmente quem trabalha e gera riqueza. A ideia de solidariedade fiscal não pode jamais tornar-se no pretexto político e jurídico para asfixiar a classe média e aqueles que mais riqueza produzem com impostos sucessivos e progressivos. Dessa forma, a solidariedade fiscal torna-se em profunda injustiça fiscal e é essa linha que continua a ser insistentemente cruzada em Portugal. A reforma do sistema fiscal será uma prioridade fundamental do partido. Atualmente temos em Portugal um sistema tributário brutal e agressivo que onera desproporcionalmente quem trabalha e gera riqueza. A ideia de solidariedade fiscal não pode jamais tornar-se no pretexto político e jurídico para asfixiar a classe média e aqueles que mais riqueza produzem com impostos sucessivos e progressivos. Dessa forma, a solidariedade fiscal torna-se em profunda injustiça fiscal e é essa linha que continua a ser insistentemente cruzada em Portugal. (...) CHEGA DE ASSISTENCIALISMO SUBSÍDIO-DEPENDENTE!","source_link":"https://partidochega.pt/manifesto/"},{"question_id":1236,"answer":0,"source":"Outra documentação programática oficial","source_desc":"Assente num verdadeiro liberalismo personalista, promove essencialmente uma diminuição da presença do Estado na vida da República, visto ser este o principal responsável pela burocratização da economia e o sufoco fiscal imposto, principalmente, à classe média e a todos aqueles que mais se esforçam para gerar riqueza. (...) A excessiva burocratização e a incompreensível carga fiscal são uma das principais causas para o desemprego de longa duração, para a emigração e para o atraso competitivo da economia portuguesa. Perante a inércia dos principais partidos políticos, o CHEGA tem esta missão prioritária de devolver rendimentos que estão a ser verdadeiramente roubados e desviados dos portugueses. (...) CHEGA DE ASSISTENCIALISMO SUBSÍDIO-DEPENDENTE!","source_link":"https://partidochega.pt/manifesto/"},{"question_id":1237,"answer":25,"source":"Outra documentação programática oficial","source_desc":"\"Os problemas acentuaram-se, inevitavelmente, depois com a transformação da CEE em “União Europeia”, desde o Tratado de Maastricht.  Com este tratado, a UE começou progressivamente, e de forma paulatina, a retirar a Soberania aos países, continuando a chamar a si, e aos seus organismos burocráticos, sem legitimidade democrática ou sufrágio dos Povos, mais e mais Soberania, havendo mesmo áreas em que deixaria menos soberania aos países que a Administração norte-americana deixa aos seus Estados Federados.(...) Uma “União Europeia”, cada vez menos unida, com pautas aduaneiras complexas e cada vez mais proteccionistas, e cada vez menos “europeia” (chegando ao ponto de pretender integrar a… Turquia de Erdogan!).        Hoje em dia [na “UE”], uma constatação afigura-se incontornável: já não existe, infortunadamente, qualquer “solidariedade europeia”!  Na realidade e em boa verdade, cada um dos países defende, apenas (e legitimamente), os seus próprios interesses (todavia, que não, em regra, os dos seus Povos!) – se bem que pequenos países infelizmente, por responsabilidade dos Poderes Públicos que vêm governando, subservientes, como Portugal, não defendam coisa alguma: obedecem e calam-se, sacrificando o Povo Português a uma cada vez mais asfixiante sangria fiscal.\"","source_link":"https://partidochega.pt/uniao-europeia-cronica-de-uma-derrocada-anunciada/"},{"question_id":1238,"answer":25,"source":"Outra documentação programática oficial","source_desc":"\"Para tanto, o CHEGA pugnará, entre outras, por medidas que assegurem:  Condições de trabalho, logísticas e remuneratórias, para os profissionais com responsabilidades na aplicação da Lei (Magistrados, Agentes das Forças de Segurança – SEF, Polícia Judiciária, PSP, GNR e Guardas Prisionais – e Funcionários Judiciais); Conceder, apenas, o “Estatuto de Asilo” a refugiados legítimos (de guerra ou vítimas de perseguição política), portadores de documentação (passaportes e documentos de identificação) não forjados, ou falsos. Os requerentes de asilo podem perder a sua protecção se forem condenados por crimes, incluindo: homicídio; terrorismo; ameaça ou violência a um funcionário público; violação; pedofilia; ofensas à integridade física; mutilação genital feminina; roubo, e outros crimes com moldura penal superior a 3 anos; Abolir as autorizações de residência para a chamada “protecção humanitária”, como meio de segurança nacional disponível para aqueles que não são elegíveis para o “Estatuto de refugiado”; Estabelecer uma lista de países seguros na origem, ou seja, países que têm sistemas políticos democráticos e onde, de forma geral e consistente, não há perseguição política, tortura ou tratamento ou punição desumano ou humilhante, ameaça de violência ou conflito armado; Reduzir o sistema de “Asilo Seeker”, de modo a que, apenas menores desacompanhados (que o sejam e cujos documentos de identificação o atestem, e não forjados) e que as pessoas qualificadas para protecção internacional poderão utilizar o sistema “SPRAR”, a ser gerido por Municípios Portugueses, com o controle central sobre o processo de asilo, e á concessão, restrita, a serviços sociais básicos;\"","source_link":"https://partidochega.pt/o-pacto-global-da-onu-para-as-migracoes-um-pacto-suicidario-para-a-europa/"},{"question_id":1239,"answer":75,"source":"Outra documentação programática oficial","source_desc":"\"É expresso que os países aderentes se comprometem a “lidarem com os fluxos migratórios” – um fenómeno crescente que tem assolado os países ocidentais nos últimos anos e, particularmente, desde 2014, com a abertura escancarada de fronteiras que foi decidida e fomentada pelas elites instaladas em Bruxelas e com o patrocínio da Chanceler Merkel e do então Presidente Francês, François Hollande e, depois, acentuado pelo seu sucessor, Emmanuel Macron. (...) O CHEGA diz não a portas escancaradas para todas as pessoas que queiram entrar em Portugal, sem restrições, e a quem temos de proporcionar total bem-estar com todos os direitos (tecto, alimentação e roupa lavada, obrigados a integrá-los na sociedade e mercado de trabalho – mesmo, como acontece invariavelmente, com estes “refugiados”, que não o queiram), subjugados  a uma organização (a “ONU”, liderada por alguém, Guterres – o político que deixou Portugal no charco em que hoje nos encontramos, com os seus sucessores), pejada de “funcionários” em que nós cidadãos, eleitores-contribuintes, não votamos, mas que decidem sobre as nossas vidas e nos impõem o seu modo de vida (mas não os chorudos salários) no nosso próprio país?  O CHEGA NADA TEM CONTRA A IMIGRAÇÃO… LEGAL!  Bem pelo contrário! Portugal tem demonstrado que imigrantes, legais, foram, são e serão, sempre bem-vindos, conquanto aceitem e cumpram a Lei, se integrem e respeitem as elementares regras de sã convivência com as comunidades locais em que se desejem integrar. Sendo o caso da generalidade de imigrantes originários dos PALOP, de outros países europeus ou da China, não tem sido o caso das vagas de ditos “refugiados sírios” (que, provindos, mormente de países do Magreb, do Bangladesh, Paquistão e outros países muçulmanos, “sírios” o são, apenas, em passaportes falsos, adquiridos a redes criminosas organizadas e apoiadas por certas ONG’s)  UM PAÍS SEM FRONTEIRAS É COMO UMA CASA SEM PORTAS! NÃO É UMA NAÇÃO!\"","source_link":"https://partidochega.pt/o-pacto-global-da-onu-para-as-migracoes-um-pacto-suicidario-para-a-europa/"},{"question_id":1240,"answer":100,"source":"Outra documentação programática oficial","source_desc":"Impõe que se eliminem todas as formas de discriminação contra a imigração, com leis que visam a Censura de quem ousa criticar os seus efeitos, sob o manto da ladainha habitual de se tratar de “discursos de ódio, fascistas xenófobos e racistas” contra os migrantes, fazendo respeitar as origens culturais e religiosas dos mesmos, mesmo que em confronto com os valores culturais e históricos de cada país aderente, com uma grave imposição às sociedade que são forçadas a os acolherem e financiarem com impostos. Uma ofensa, mesmo, aos ordenamentos jurídicos internos, por exemplo, impondo a aceitação de casamento de menores, a mutilação genital feminina, ou, até mesmo, a poligamia, por ser uma “parte cultural e religiosa de migrantes provenientes de países muçulmanos”.","source_link":"https://partidochega.pt/o-pacto-global-da-onu-para-as-migracoes-um-pacto-suicidario-para-a-europa/"},{"question_id":1241,"answer":0,"source":"Entrevistas, press releases e comunicações nas redes sociais (líder partidário e cabeças de lista), press releases and social media communication (party leader and leading candidates)","source_desc":"\"Chega, o novo partido de André Ventura quer proibir o casamento homossexual\"","source_link":"https://expresso.pt/revista-de-imprensa/2018-10-09-Chega-o-novo-partido-de-Andre-Ventura-quer-proibir-o-casamento-homossexual#gs.4zps83"},{"question_id":1242,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1243,"answer":0,"source":"Entrevistas, press releases e comunicações nas redes sociais (líder partidário e cabeças de lista), press releases and social media communication (party leader and leading candidates)","source_desc":"\"O Chega também defende a proibição constitucional da eutanásia. Essa é uma questão fundamental. Quando decidimos apoiar que quem quer morrer tem direito a fazê-lo, estamos a abdicar da maior das premissas que é o direito e proteção à vida. Ao mesmo tempo, conforme os estudos mostram na Holanda, por exemplo, e na Suíça, estamos a desinvestir e a deixar de acreditar naquilo que são os cuidados paliativos das pessoas que estão a sofrer. Nesse momento, quase dizemos às pessoas que, em determinadas circunstâncias, morrer é melhor do que viver. É quase essa a mensagem que passa, mesmo que não seja efetivamente, e isso não posso aceitar.\"","source_link":"https://magg.pt/2018/10/11/entrevista-a-andre-ventura-o-casamento-e-uma-coisa-entre-homem-e-mulher/"},{"question_id":1244,"answer":100,"source":"Outra documentação programática oficial","source_desc":"\"Assente num verdadeiro liberalismo personalista, promove essencialmente uma diminuição da presença do Estado na vida da República, visto ser este o principal responsável pela burocratização da economia e o sufoco fiscal imposto, principalmente, à classe média e a todos aqueles que mais se esforçam para gerar riqueza.  A reforma do sistema fiscal será uma prioridade fundamental do partido. Atualmente temos em Portugal um sistema tributário brutal e agressivo que onera desproporcionalmente quem trabalha e gera riqueza. A ideia de solidariedade fiscal não pode jamais tornar-se no pretexto político e jurídico para asfixiar a classe média e aqueles que mais riqueza produzem com impostos sucessivos e progressivos. Dessa forma, a solidariedade fiscal torna-se em profunda injustiça fiscal e é essa linha que continua a ser insistentemente cruzada em Portugal.  A excessiva burocratização e a incompreensível carga fiscal são uma das principais causas para o desemprego de longa duração, para a emigração e para o atraso competitivo da economia portuguesa. Perante a inércia dos principais partidos políticos, o CHEGA tem esta missão prioritária de devolver rendimentos que estão a ser verdadeiramente roubados e desviados dos portugueses.\"","source_link":"https://partidochega.pt/manifesto/"},{"question_id":1245,"answer":25,"source":"Outra documentação programática oficial","source_desc":"\"Os problemas acentuaram-se, inevitavelmente, depois com a transformação da CEE em “União Europeia”, desde o Tratado de Maastricht.  Com este tratado, a UE começou progressivamente, e de forma paulatina, a retirar a Soberania aos países, continuando a chamar a si, e aos seus organismos burocráticos, sem legitimidade democrática ou sufrágio dos Povos, mais e mais Soberania, havendo mesmo áreas em que deixaria menos soberania aos países que a Administração norte-americana deixa aos seus Estados Federados.(...) Uma “União Europeia”, cada vez menos unida, com pautas aduaneiras complexas e cada vez mais proteccionistas, e cada vez menos “europeia” (chegando ao ponto de pretender integrar a… Turquia de Erdogan!).        Hoje em dia [na “UE”], uma constatação afigura-se incontornável: já não existe, infortunadamente, qualquer “solidariedade europeia”!  Na realidade e em boa verdade, cada um dos países defende, apenas (e legitimamente), os seus próprios interesses (todavia, que não, em regra, os dos seus Povos!) – se bem que pequenos países infelizmente, por responsabilidade dos Poderes Públicos que vêm governando, subservientes, como Portugal, não defendam coisa alguma: obedecem e calam-se, sacrificando o Povo Português a uma cada vez mais asfixiante sangria fiscal.\"","source_link":"https://partidochega.pt/uniao-europeia-cronica-de-uma-derrocada-anunciada/"},{"question_id":1246,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1247,"answer":0,"source":"Outra documentação programática oficial","source_desc":"\"Assente num verdadeiro liberalismo personalista, promove essencialmente uma diminuição da presença do Estado na vida da República, visto ser este o principal responsável pela burocratização da economia e o sufoco fiscal imposto, principalmente, à classe média e a todos aqueles que mais se esforçam para gerar riqueza.  A reforma do sistema fiscal será uma prioridade fundamental do partido. Atualmente temos em Portugal um sistema tributário brutal e agressivo que onera desproporcionalmente quem trabalha e gera riqueza. A ideia de solidariedade fiscal não pode jamais tornar-se no pretexto político e jurídico para asfixiar a classe média e aqueles que mais riqueza produzem com impostos sucessivos e progressivos. Dessa forma, a solidariedade fiscal torna-se em profunda injustiça fiscal e é essa linha que continua a ser insistentemente cruzada em Portugal.  A excessiva burocratização e a incompreensível carga fiscal são uma das principais causas para o desemprego de longa duração, para a emigração e para o atraso competitivo da economia portuguesa. Perante a inércia dos principais partidos políticos, o CHEGA tem esta missão prioritária de devolver rendimentos que estão a ser verdadeiramente roubados e desviados dos portugueses.\"","source_link":"https://partidochega.pt/manifesto/"},{"question_id":1248,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1249,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1250,"answer":100,"source":"Outra documentação programática oficial","source_desc":"\"Não é mais possível esperar dos denominados ‘partidos do sistema’ que sejam capazes de levar a cabo as reformas fundamentais a que os portugueses aspiram e às quais têm direito. A gritante incapacidade de lidar com a crescente insegurança sentida nas grandes metrópoles, o sentimento de impunidade amplamente vigente, a desigualdade social extensiva, a brutal e incompreensível carga fiscal e o persistente ataque aos direitos de algumas das classes profissionais mais importantes do nosso país, impõem definitivamente uma rutura com o sistema político vigente. (...) A justiça é, provavelmente, a área onde uma maior intervenção política é, neste momento, exigível. É imperativo introduzir em Portugal a pena de prisão perpétua para crimes bárbaros e horrendos que chocam a comunidade e propiciam um fortíssimo sentimento de perturbação constante da paz e da ordem pública. Está instalada uma cultura de impunidade que, a manter-se, reforça o sentimento de desconfiança dos cidadãos face à justiça e sua aplicação.  A redefinição das penas criminais, nomeadamente em crimes de homicídio, terrorismo, corrupção, violação e abuso sexual de menores (será apresentada uma proposta legislativa para a previsão da designada castração química nestes casos), é prioridade fundamental do CHEGA, que para isso lutará arduamente em todas as plataformas políticas e institucionais a que tenha acesso.\"","source_link":"https://partidochega.pt/manifesto/"},{"question_id":1251,"answer":25,"source":"Outra documentação programática oficial","source_desc":"O CHEGA apresenta-se como uma estrutura associativa de participação política permanente, especialmente através de uso das novas tecnologias como mecanismos indispensáveis de expressão e crítica, democrática, livre e popular, com o fim de participar em eleições nacionais, locais, e, caso se continuem a realizar, europeias, preparando Portugal para o progressivo desmoronamento da chamada “União Europeia” e para os riscos do colapso do €uro, pugnando por uma Europa de Nações Livres, Democráticas e Soberanas!","source_link":"https://partidochega.pt/declaracao-de-principios/"},{"question_id":1252,"answer":0,"source":"Outra documentação programática oficial","source_desc":"O CHEGA apresenta-se como uma estrutura associativa de participação política permanente, especialmente através de uso das novas tecnologias como mecanismos indispensáveis de expressão e crítica, democrática, livre e popular, com o fim de participar em eleições nacionais, locais, e, caso se continuem a realizar, europeias, preparando Portugal para o progressivo desmoronamento da chamada “União Europeia” e para os riscos do colapso do €uro, pugnando por uma Europa de Nações Livres, Democráticas e Soberanas!","source_link":"https://partidochega.pt/declaracao-de-principios/"},{"question_id":1253,"answer":0,"source":"Outra documentação programática oficial","source_desc":"O CHEGA apresenta-se como uma estrutura associativa de participação política permanente, especialmente através de uso das novas tecnologias como mecanismos indispensáveis de expressão e crítica, democrática, livre e popular, com o fim de participar em eleições nacionais, locais, e, caso se continuem a realizar, europeias, preparando Portugal para o progressivo desmoronamento da chamada “União Europeia” e para os riscos do colapso do €uro, pugnando por uma Europa de Nações Livres, Democráticas e Soberanas!","source_link":"https://partidochega.pt/declaracao-de-principios/"},{"question_id":1254,"answer":75,"source":"Outra documentação programática oficial","source_desc":"O CHEGA apresenta-se como uma estrutura associativa de participação política permanente, especialmente através de uso das novas tecnologias como mecanismos indispensáveis de expressão e crítica, democrática, livre e popular, com o fim de participar em eleições nacionais, locais, e, caso se continuem a realizar, europeias, preparando Portugal para o progressivo desmoronamento da chamada “União Europeia” e para os riscos do colapso do €uro, pugnando por uma Europa de Nações Livres, Democráticas e Soberanas!","source_link":"https://partidochega.pt/declaracao-de-principios/"},{"question_id":1255,"answer":25,"source":"Outra documentação programática oficial","source_desc":"O CHEGA declara como seus Princípios e Valores fundamentais: O Nacionalismo Liberal, Democrático, Conservador e Personalista, assente nos Princípios da Democracia, da Economia Liberal e da Soberania da Nação Portuguesa;","source_link":"https://partidochega.pt/declaracao-de-principios/"},{"question_id":1256,"answer":25,"source":"Outra documentação programática oficial","source_desc":"O CHEGA declara como seus Princípios e Valores fundamentais: O Nacionalismo Liberal, Democrático, Conservador e Personalista, assente nos Princípios da Democracia, da Economia Liberal e da Soberania da Nação Portuguesa;","source_link":"https://partidochega.pt/declaracao-de-principios/"}]},{"id":510,"params":null,"account_id":30,"state_id":null,"district_id":null,"level":"country","name":"PCTP-MRPP","description":"","party":"Partido Comunista dos Trabalhadores Portugueses - Movimento Reorganizativo do Partido do Proletariado","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0030/candidates/0000/0000/0510/pctp-1554999652.png","account":{"code":"PT","name":"Portugal"},"answers":[{"question_id":1235,"answer":100,"source":"Manifestos eleitora","source_desc":"\"Um imposto único fortemente progressivo e incidindo exclusivamente sobre o rendimento e a riqueza, com a eliminação de qualquer possibilidade de fraude e de evasão fiscal, deverá dotar o tesouro público dos meios suficientes para financiar as funções sociais do Estado, com destaque para os sistemas nacionais de saúde e de educação, cujos serviços devem estar livres de quaisquer constrangimentos de natureza comercial ou lucrativa\"","source_link":""},{"question_id":1236,"answer":100,"source":"Manifestos eleitorais mais antigos","source_desc":" \"Aumento do montante do subsídio de desemprego para o valor do salário auferido à data do despedimento e eliminação das actuais restrições ao seu acesso;\"","source_link":""},{"question_id":1237,"answer":0,"source":"Outra documentação programática oficial","source_desc":"\"a continuação da submissão da nossa economia aos ditames de Bruxelas e Berlim, agora sob a governação de António Costa, é a responsável pela existência de cerca de meio milhão de trabalhadores no limiar da pobreza, por um aumento brutal de precários e por estarem hoje 32% dos desempregados sem receber qualquer subsídio, para além de os portugueses terem visto o seu poder de compra regredir aos níveis de 2009.\"","source_link":"https://www.lutapopularonline.org/index.php/partido/2475-partido-entrega-lista-de-candidatos-para-o-parlamento-europeu"},{"question_id":1238,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1239,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1240,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1241,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1242,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1243,"answer":0,"source":"Entrevistas, press releases e comunicações nas redes sociais (líder partidário e cabeças de lista)","source_desc":"\"DA VITÓRIA DO NÃO À EUTANÁSIA. Por maioria simples, os deputados chumbaram ontem  os quatro projectos de lei de despenalização da eutanásia. Desta vez o Estado não adquiriu o direito de poder matar impunemente os velhos, os doentes e os incuráveis.\"","source_link":"https://twitter.com/ArnaldodeMatos/status/1001813327071375360"},{"question_id":1244,"answer":0,"source":"Manifestos eleitorais mais antigos","source_desc":"\"Um imposto único fortemente progressivo e incidindo exclusivamente sobre o rendimento e a riqueza, com a eliminação de qualquer possibilidade de fraude e de evasão fiscal, deverá dotar o tesouro público dos meios suficientes para financiar as funções sociais do Estado, com destaque para os sistemas nacionais de saúde e de educação, cujos serviços devem estar livres de quaisquer constrangimentos de natureza comercial ou lucrativa.\"","source_link":""},{"question_id":1245,"answer":0,"source":"Outra documentação programática oficial","source_desc":"\"(...) com a adesão à CEE, a assinatura do Tratado de Maastricht, do Tratado Orçamental e da União Bancária, Portugal perdeu a sua soberania em todos os campos – político, económico, orçamental, cambial, política externa, pelo que, só os traidores e lacaios podem continuar a defender uma tal política de submissão aos interesses hegemónicos do imperialismo germânico.\"","source_link":"https://www.lutapopularonline.org/index.php/partido/2475-partido-entrega-lista-de-candidatos-para-o-parlamento-europeu"},{"question_id":1246,"answer":100,"source":"Manifestos eleitorais mais antigos","source_desc":"\"Um imposto único fortemente progressivo e incidindo exclusivamente sobre o rendimento e a riqueza, com a eliminação de qualquer possibilidade de fraude e de evasão fiscal, deverá dotar o tesouro público dos meios suficientes para financiar as funções sociais do Estado, com destaque para os sistemas nacionais de saúde e de educação, cujos serviços devem estar livres de quaisquer constrangimentos de natureza comercial ou lucrativa.\"","source_link":""},{"question_id":1247,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1248,"answer":25,"source":"Manifestos eleitorais mais antigos","source_desc":"\"Portugal deve libertar-se da dependência dos combustíveis fósseis na produção de energia e caminhar rapidamente para a autosuficiência neste campo a custos comportáveis, objectivo que de forma alguma pode ser alcançado apenas através das chamadas energias renováveis, exigindo também uma utilização criteriosa e cuidada da energia nuclear (...)\"","source_link":""},{"question_id":1249,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1250,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1251,"answer":0,"source":"Outra documentação programática oficial","source_desc":"\"(...) a candidatura do Partido assume clara e inequivocamente que Portugal deve sair urgentemente do Euro e da União Europeia. (…) Já no que se refere à União Europeia, ninguém hoje ousa desmentir que com a adesão à CEE, a assinatura do Tratado de Maastricht, do Tratado Orçamental e da União Bancária, Portugal perdeu a sua soberania em todos os campos – político, económico, orçamental, cambial, política externa, pelo que, só os traidores e lacaios podem continuar a defender uma tal política de submissão aos interesses hegemónicos do imperialismo germânico.\"","source_link":"https://www.lutapopularonline.org/index.php/partido/2475-partido-entrega-lista-de-candidatos-para-o-parlamento-europeu"},{"question_id":1252,"answer":0,"source":"Outra documentação programática oficial","source_desc":"\"(…) Portugal reúne condições estratégicas privilegiadas para estabelecer relações com todas as nações do mundo, na base da reciprocidade, do respeito mútuo e do reconhecimento da soberania e independência de cada uma delas, sem estar dependente da política externa ditada pela Alemanha, França ou Espanha.\"","source_link":"https://www.lutapopularonline.org/index.php/partido/2475-partido-entrega-lista-de-candidatos-para-o-parlamento-europeu"},{"question_id":1253,"answer":0,"source":"Outra documentação programática oficial","source_desc":"\"(...) a candidatura do Partido assume clara e inequivocamente que Portugal deve sair urgentemente do Euro e da União Europeia. (…) Já no que se refere à União Europeia, ninguém hoje ousa desmentir que com a adesão à CEE, a assinatura do Tratado de Maastricht, do Tratado Orçamental e da União Bancária, Portugal perdeu a sua soberania em todos os campos – político, económico, orçamental, cambial, política externa, pelo que, só os traidores e lacaios podem continuar a defender uma tal política de submissão aos interesses hegemónicos do imperialismo germânico.\"","source_link":"https://www.lutapopularonline.org/index.php/partido/2475-partido-entrega-lista-de-candidatos-para-o-parlamento-europeu"},{"question_id":1254,"answer":100,"source":"Outra documentação programática oficial","source_desc":"\"(...) a candidatura do Partido assume clara e inequivocamente que Portugal deve sair urgentemente do Euro e da União Europeia. E isto desde logo porque, 20 anos após a instituição do Euro pelo Tratado de Maastricht e a adesão de Portugal à moeda única, o nosso país viu a sua riqueza reduzida em 424 mil milhões de euros (!!!) e, só no ano de 2017, por efeito da permanência naquela zona, o PIB nacional sofreu uma depreciação de 56 mil milhões de euros (...)\"","source_link":"https://www.lutapopularonline.org/index.php/partido/2475-partido-entrega-lista-de-candidatos-para-o-parlamento-europeu"},{"question_id":1255,"answer":0,"source":"Manifestos eleitorais mais antigos","source_desc":"\"Em Estrasburgo e Bruxelas, um deputado comunista do PCTP/MRPP defenderá a aliança dos povos e nações oprimidas da Europa para exigir que, nas instituições europeias, seja aplicado o princípio “um país, um voto” e seja garantido o direito de rejeição de quaisquer medidas e tratados que ponham em causa os direitos inalienáveis dos povos e nações ao desenvolvimento, ao progresso e ao bem-estar, à liberdade, à democracia e à independência nacional.\"","source_link":""},{"question_id":1256,"answer":null,"source":"","source_desc":"","source_link":""}]}]