[{"id":248,"params":null,"account_id":32,"state_id":null,"district_id":null,"level":"country","name":"KDH","description":"","party":"Christian Democratic Movement","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0032/candidates/0000/0000/0248/kdh-1554872064.jpg","account":{"code":"SK","name":"Slovakia"},"answers":[{"question_id":1279,"answer":25,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"Namiesto príspevkov na obedy zadarmo navrhuje mimoparlamentné Kresťanskodemokratické hnutie (KDH) zvýšenie daňového bonusu na dieťa v sume približne 230 eur ročne. Uviedla to v utorok počas tlačovej konferencie v Bratislave členka predsedníctva KDH Eva Grey.  ","source_link":"http://www2.teraz.sk/spravy/kdh-navrhuje-namiesto-prispevkov-na-obe/363692-clanok.html"},{"question_id":1280,"answer":75,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Na Slovensku sú pravidlá zbytočne prísnejšie, čo zhoršuje životnú úroveň ľuďom, ktorí majú problém nájsť si prácu. Navrhujeme preto, aby si nezamestnaní mohli privyrábať do 200 € mesačne bez toho, že by boli vyradení z evidencie alebo prišli o pomoc od štátu. Je to pomoc najmä tým regiónom, kde sa obhttps://kdh.sk/wp-content/upljektívne ťažko hľadá práca.","source_link":"https://kdh.sk/wp-content/uploads/2016/01/volebny_program_web.pdf"},{"question_id":1281,"answer":75,"source":"Ostatné programové a oficiálne dokumenty","source_desc":"Európskej únii sa vyčíta inštitucionálna neprehľadnosť, prílišná byrokratizácia a vo vnímaní občanov často aj centralizmus v rozhodovaní. Európska únia však potrebuje nástroje na to, aby štáty, ktoré žili dlhé roky nad svoje pomery, boli povinné vykonať účinnú nápravu.","source_link":"http://kdh.sk/wp-content/uploads/2015/03/programCesta_web.pdf "},{"question_id":1282,"answer":0,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Chceme, aby pri rešpektovaní spoločných zásad migračnej politiky Európskej únie, konkrétna azylová politika zostala v pôsobnosti členských štátov a azylové konanie sa naďalej uskutočňovalo v tom členskom štáte, do ktorého žiadateľ o azyl prišiel ako do prvého.","source_link":"https://kdh.sk/wp-content/uploads/2016/01/volebny_program_web.pdf"},{"question_id":1283,"answer":75,"source":"Ostatné programové a oficiálne dokumenty","source_desc":"Legálna migrácia musí zodpovedať hospodárskym možnostiam prijímajúcich štátov a prisťahovalci musia rešpektovať ich kultúrne a náboženské tradície. Európa sa musí účinnejšie brániť pred ilegálnou migráciou, osobitne bojovať proti obchodovaniu s ľuďmi.","source_link":"http://kdh.sk/wp-content/uploads/2015/03/programCesta_web.pdf"},{"question_id":1284,"answer":100,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Budeme požadovať, aby prijatí utečenci na Slovensku: 1. si osvojili slovenčinu, 2. rešpektovali ústavu, zaužívaný systém ľudských práv, rovnoprávnosť mužov a žien, naše tradície i kultúrne prostredie, 3. nakoľko to bude možné, živili sa vlastnou prácou a nie cez sociálne dávky, 4. nevytvárali getá a akékoľvek paralelné spoločnosti.","source_link":"https://kdh.sk/wp-content/uploads/2016/01/volebny_program_web.pdf"},{"question_id":1285,"answer":0,"source":"Ostatné programové a oficiálne dokumenty","source_desc":"Odmietame právne koncepcie pre inštitucionalizáciu spolužitia osôb rovnakého pohlavia a možnosť, aby si homosexuálne páry adoptovali deti. Zdravá spoločnosť môže byť založená len na prirodzených ľudských spoločenstvách. Takouto prirodzenou základnou spoločenskou jednotkou je rodina, ktorej stredom je manželstvo medzi jedným mužom a jednou ženou.","source_link":"http://kdh.sk/wp-content/uploads/2015/03/programCesta_web.pdf"},{"question_id":1286,"answer":0,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"Koaličné KDH nie je ochotné podporiť dekriminalizáciu marihuany a umožnenie registrovaných partnerstiev, ktoré mala SaS vo volebnom programe, výmenou za podporu zmluvy vo výhrade vo svedomí zo strany liberálov. Pre TASR to dnes potvrdil podpredseda KDH Július Brocka.","source_link":"https://dennik.hnonline.sk/slovensko/323584-kdh-svedomie-za-marihuanu-nevymeni"},{"question_id":1287,"answer":0,"source":"Ostatné programové a oficiálne dokumenty","source_desc":"My, kresťanskí demokrati, presadzujeme ochranu práva na život v plnom rozsahu, a to jednak vo fyzickom rozsahu (od počatia po prirodzenú smrť), ako aj v zmysle kvality, aby ľudia mohli prežívať svoj život dôstojne. ","source_link":"http://kdh.sk/wp-content/uploads/2015/03/programCesta_web.pdf"},{"question_id":1288,"answer":75,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Za týmto účelom chceme zreálniť možnosti umorovania strát, odpisovania majetku a postupne znížiť korporátnu daň na rovnú sadzbu 18 % tak, aby sme získali výhodu v regióne. Rovnú daň, ktorej myšlienka vznikla v našom hnutí, naďalej považujeme za najspravodlivejší systém zdaňovania.","source_link":"https://kdh.sk/wp-content/uploads/2016/01/volebny_program_web.pdf"},{"question_id":1289,"answer":0,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"Presadzujeme národnú suverenitu v oblastiach rodinného práva, daní a sociálnych vecí.","source_link":"https://www.facebook.com/ivanstefanec.eu/videos/1507291116072333/"},{"question_id":1290,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1291,"answer":75,"source":"Ostatné programové a oficiálne dokumenty","source_desc":"V súvislosti s prevahou individuálnej automobilovej dopravy máme záujem do budúcnosti vytvoriť podmienky pre zmenu pomerov v prospech uprednostňovania verejnej osobnej dopravy. Budeme presadzovať nový zákon o doprave, ktorý bude preferovať verejnú osobnú dopravu.","source_link":"http://kdh.sk/wp-content/uploads/2015/03/programCesta_web.pdf"},{"question_id":1292,"answer":0,"source":"Ostatné programové a oficiálne dokumenty","source_desc":"V súvislosti so zabezpečením konkurencieschopnosti chceme urýchlene riešiť problém koncových cien energie, ktoré v súčasnosti patria medzi najvyššie v Európe. Súčasťou riešenia bude predovšetkým zabezpečenie nákladovej efektívnosti pri podpore elektriny z OZE a minimalizácie vplyvov na konečné ceny energie. Do roku 2020 preto zrušíme systém podpory obnoviteľných zdrojov energie prostredníctvom dotácií výkupných cien, ktoré negatívnym spôsobom deformujú energetický trh a významne sa  podieľajú na vysokých cenách elektrickej energie pre koncových odberateľov.","source_link":"http://kdh.sk/wp-content/uploads/2015/03/programCesta_web.pdf"},{"question_id":1293,"answer":75,"source":"Ostatné programové a oficiálne dokumenty","source_desc":"Nutným predpokladom fungovania spoločnosti je zaistenie informačnej bezpečnosti v štáte. Informačno-komunikačné technológie možno zneužiť, a preto treba hľadať spôsoby ochrany záujmov všetkých, ktorých sa ich používanie dotýka.","source_link":"http://kdh.sk/wp-content/uploads/2015/03/programCesta_web.pdf"},{"question_id":1294,"answer":75,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Zavedieme skutočnú trestnoprávnu zodpovednosť právnických osôb tak, aby hlavne v ekonomickej oblasti boli pred zákonom zodpovedné za svoju činnosť. Sprísnime postihy za korupciu a ekonomické trestné činy a podvody. Znemožníme firmám a osobám, ktoré spáchajú ekonomické trestné činy, založiť nové firmy a pokračovať v podnikaní pod inou identitou. Budeme sprísňovať postihy voči všetkým, ktorí používajú nekalé obchodné praktiky.","source_link":"https://kdh.sk/wp-content/uploads/2016/01/volebny_program_web.pdf"},{"question_id":1295,"answer":100,"source":"Ostatné programové a oficiálne dokumenty","source_desc":"Podporíme prehlbovanie spolupráce v obrannej a bezpečnostnej politike. Európa môže zostať bezpečným priestorom slobody a práva pre svojich občanov, iba kým budeme schopní a ochotní naše hodnoty a naše spoločenstvo brániť. Preto podporujeme proces vytvárania obrannej únie. Chceme však, aby si členské štáty ponechali vlastné ozbrojené sily. Budú ich podľa presných pravidiel poskytovať pre účely obrannej únie.","source_link":"http://kdh.sk/wp-content/uploads/2015/03/programCesta_web.pdf"},{"question_id":1296,"answer":100,"source":"Ostatné programové a oficiálne dokumenty","source_desc":"Podporujeme rozvoj Spoločnej európskej zahraničnej a bezpečnostnej politiky.","source_link":"http://kdh.sk/wp-content/uploads/2015/03/programCesta_web.pdf"},{"question_id":1297,"answer":75,"source":"Ostatné programové a oficiálne dokumenty","source_desc":"Budeme podporovať také politické a inštitucionálne reformy, ktoré zodpovedajú základnému poslaniu európskej integrácie – podporovať spoločné dobro všetkých obyvateľov Európy a pozitívne vplývať na medzinárodný vývoj. Únia nepotrebuje viac centralizácie, ale efektívne fungovanie v záujme svojich členov. V obmedzenej miere sme pripravení podporiť aj posilnenie určitých právomocí EÚ, pokiaľ si to vyžadujú oprávnené záujmy členských štátov EÚ a ich občanov.","source_link":"http://kdh.sk/wp-content/uploads/2015/03/programCesta_web.pdf"},{"question_id":1298,"answer":25,"source":"Ostatné programové a oficiálne dokumenty","source_desc":"KDH je za to, aby bolo euro zdravou a stabilnou menou.","source_link":"http://kdh.sk/wp-content/uploads/2015/03/programCesta_web.pdf"},{"question_id":1299,"answer":25,"source":"Ostatné programové a oficiálne dokumenty","source_desc":"Malo by to byť v takých otázkach, keď ide o potreby, či ohrozenia celej Európy. V takýchto otázkach podporíme väčšinové rozhodovanie. Podporíme ho iba vtedy, keď to bude nevyhnutné na to, aby Rada Európskej únie, prípadne ďalšie inštitúcie, boli na plnenie svojich úloh akcieschopnejšie, a iba pre presne stanovené oblasti. Pre zásadné rozhodnutia budeme naďalej zastávať princíp konsenzuálneho rozhodovania.","source_link":"http://kdh.sk/wp-content/uploads/2015/03/programCesta_web.pdf"},{"question_id":1300,"answer":null,"source":"","source_desc":"","source_link":""}]},{"id":249,"params":null,"account_id":32,"state_id":null,"district_id":null,"level":"country","name":"SNS","description":"","party":"Slovak National Party","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0032/candidates/0000/0000/0249/sns%20logo-1554872151.png","account":{"code":"SK","name":"Slovakia"},"answers":[{"question_id":1279,"answer":50,"source":"Ostatné programové a oficiálne dokumenty","source_desc":"Slovenská republika je povinná podporovať všetky funkcie štátu v súčasnosti a zároveň ich neohroziť v budúcom období a to najmä zodpovednou rozpočtovou politikou a trvalým vytváraním osobitných rezerv pre budúce generácie.","source_link":"http://sns.sk/wp-content/uploads/2017/04/kosicke_tezy-1.pdf"},{"question_id":1280,"answer":25,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Poskytovanie dávok pre dlhodobo nezamestnaných podmienime prísnemu dodržiavaniu povinnej školskej dochádzky ich detí, prípadne výkonom verejnoprospešných prác v tzv. verejnoprospešných podnikoch, ktoré zriadi samospráva.","source_link":"http://www.sns.sk/wp-content/uploads/2018/01/SNS_Volebny_program_2016_2020.pdf"},{"question_id":1281,"answer":100,"source":"Ostatné programové a oficiálne dokumenty","source_desc":"Žiadame dôsledné uplatňovanie sankcií voči všetkým porušovateľom pravidiel bez rozdielu. Žiadame okamžité zastavenie finančných pomocí krajinám, ktoré manipulovali svoje štatistiky pri vstupe do eurozóny.","source_link":"https://www.sns.sk/dokumenty/popradske-memorendum/"},{"question_id":1282,"answer":0,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"Ostatným takýmto rozhodnutím je opätovná snaha prinútiť členské štáty, aby súhlasili s kvótami na prijímanie migrantov, inak budú musieť čeliť sankciám. Je to podľa nás vydieranie a alibizmus za to, že Brusel nedokázal za dlhé mesiace prijať účinné opatrenia na zastavenie neúmerného prílevu často nie vojnových utečencov ale ekonomických migrantov. ","source_link":"https://www.sns.sk/andrej-danko-europska-unia-by-mala-respektovat-aj-nazor-malych-clenov/"},{"question_id":1283,"answer":100,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Zabezpečíme ochranu občanov Slovenskej republiky pred masovou a nekontrolovateľnou inváziou nelegálnych ekonomických migrantov.","source_link":"http://www.sns.sk/wp-content/uploads/2018/01/SNS_Volebny_program_2016_2020.pdf"},{"question_id":1284,"answer":100,"source":"Ostatné programové a oficiálne dokumenty","source_desc":"Žiadame zastavenie implementácie ideológie a politiky multikulturalizmu, ktorý vážne ohrozuje historické osobitosti našich vlastí. Vyjadrujeme obavu pred rastúcim trendom nekontrolovaného prisťahovalectva, čo výrazne potláča tradičné kresťanské hodnoty Európy. ","source_link":"https://www.sns.sk/dokumenty/popradske-memorendum/"},{"question_id":1285,"answer":0,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Zastavenie radikálnej politickej agendy LGBTI menšín. Podporuje prirodzenú rodinu a jej podstatu – zväzok muža a ženy.","source_link":"http://www.sns.sk/wp-content/uploads/2018/01/SNS_Volebny_program_2016_2020.pdf"},{"question_id":1286,"answer":0,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"SNS absolútne nesúhlasí s akýmkoľvek zákonom, ktorý bude legalizovať drogy, zľahčovať prístup k ich získaniu, či legitimizovať distribúciu a ich užívanie. Predseda SNS Andrej Danko svoj postoj jasne deklaroval. „Ak niekto tvrdí, že v súčasnosti zatvárame mladistvých do väzenia za jedného „jointa“, klame. Musí ísť o kumuláciu trestných činov, alebo recidívu. Strašenie touto tézou  zástancov legalizácie drog, je neopodstatnené a najmä zavádzajúce.","source_link":"https://www.sns.sk/sns-za-jedneho-jointa-nejde-nikto-do-vazenia/"},{"question_id":1287,"answer":0,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"Sme proti eutanázii, sú lieky ( analgetiká aj z radu opiátov) ktoré umožnia pacientovi v prípade aj ťažkého onkologického alebo iného smrteľného ochorenia dôstojné dožitie.","source_link":"https://sekularisti.sk/otazky-pre-politicke-strany/#sns"},{"question_id":1288,"answer":75,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Znížime dane z príjmov fyzických a právnických osôb na úroveň 19%. Znížime sadzbu DPH na úroveň 10% pre všetky slovenské potravinárske výrobky z dvora a na služby v cestovnom ruchu a kúpeľníctve.","source_link":"http://www.sns.sk/wp-content/uploads/2018/01/SNS_Volebny_program_2016_2020.pdf"},{"question_id":1289,"answer":25,"source":"Ostatné programové a oficiálne dokumenty","source_desc":"Žiadame zastavenie pokusov o zmeny a manipuláciu volebného systému do Európskeho parlamentu, ako aj zastavenie centralizácie Európskej únie, vrátenie práva veta a posilnenie právomocí členských štátov, aby bola naša zvrchovanosť plne rešpektovaná a nebola bezdôvodne ohrozovaná naša hospodárska sebestačnosť.","source_link":"https://www.sns.sk/dokumenty/popradske-memorendum/"},{"question_id":1290,"answer":100,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Prijmeme zákon o zdanení monopolov a bánk a zavedieme osobitné zdanenie do výšky minimálne 6%, lebo predovšetkým banky a telekomunikačné spoločnosti dlhodobo zneužívajú svoje dominantné postavenie na trhu v neprospech svojich klientov, čiže občanov, malých i stredných podnikateľov a živnostníkov.","source_link":"http://www.sns.sk/wp-content/uploads/2018/01/SNS_Volebny_program_2016_2020.pdf"},{"question_id":1291,"answer":50,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Vypracujeme nový dopravný model Slovenska s cieľom definovať alokáciu dopravnej záťaže a vzájomnej interakcie medzi diaľničnú, cestnú, železničnú, kombinovanú, leteckú a vodnú dopravu. Navrhneme systém optimalizácie integrovanej regionálnej, prímestskej a mestskej dopravy a systém alokácie verejných dopravných služieb. ","source_link":"http://www.sns.sk/wp-content/uploads/2018/01/SNS_Volebny_program_2016_2020.pdf"},{"question_id":1292,"answer":50,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Vytvoríme systém efektívneho využívania prírodného a nerastného bohatstva Slovenska, predovšetkým racionálnym využívaním podzemných a povrchových vôd a využitím potenciálu geotermálnej energie z geotermálnych prameňov.","source_link":"http://www.sns.sk/wp-content/uploads/2018/01/SNS_Volebny_program_2016_2020.pdf"},{"question_id":1293,"answer":25,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"„Našou veľkou výzvou je, aby sme boli chránení v kybernetickom priestore. Je veľmi dôležité, aby sme rozbehli komunikáciu na medzinárodnej úrovni, aby sme sa informovali o zákonoch, ktoré presadzujeme. Strata identity a ochrany súkromia v kybersvete patrí medzi najväčšie hrozby dnešnej doby,“ povedal o hlavnej téme rokovania s predsedom ruskej Dumy Andrej Danko.","source_link":"https://www.sns.sk/andrej-danko-musime-viest-dialog-na-vsetky-svetove-strany-nemozeme-vidiet-svet-len-ciernobielo/"},{"question_id":1294,"answer":75,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Zmeníme nelegálny prechod vonkajších hraníc schengenského priestoru z priestupku na trestný čin. Zvýšime trestné sadzby voči organizovaným zločineckým skupinám, ale aj jednotlivcom, tzv. prevádzačom.","source_link":"http://www.sns.sk/wp-content/uploads/2018/01/SNS_Volebny_program_2016_2020.pdf"},{"question_id":1295,"answer":100,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"Ja budem vždy zástanca skôr európskej armády. Trend, ktorému sa asi nevyhneme, je, že vznikne európska armáda, ktorá bude mať osobitný vzťah s NATO. Sme členmi NATO, nikdy nespochybňujem naše záväzky voči partnerom,\" uistil.","source_link":"https://domov.sme.sk/c/22018425/danko-slovensko-sa-nemuselo-tak-hnat-do-transatlantickych-struktur.html"},{"question_id":1296,"answer":100,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"To, aby Európska únia hrala rolu globálneho hráča, dokážeme len vtedy, keď bude jednotná na úrovni vlád a zjednotí sa aj v názoroch o strategických veciach, kde by mala byť ťahúňom a lídrom. Vyhlásil to dnes v relácii RTVS O 5 minút 12 predseda Národnej rady SR Andrej Danko. Podľa neho EÚ musí byť jednotná, inú cestu nemá.","source_link":"https://domov.sme.sk/c/20549923/danko-je-presvedceny-ze-iba-jednotna-unia-moze-hrat-rolu-globalneho-hraca.html"},{"question_id":1297,"answer":25,"source":"Ostatné programové a oficiálne dokumenty","source_desc":"Rešpektujeme súčasné zmluvné ukotvenie Slovenskej republiky v medzinárodných štruktúrach. Odmietame však, aby z našej vlasti bol iba sivý región európskeho superštátu, v ktorom Slováci vo vlastnom štáte budú vazalmi nadnárodných štruktúr! Vidíme budúcnosť Slovenska ako zvrchovaného štátu v rodine suverénnych európskych národných štátov. Spoločná Európa má vytvárať len toľko spoločných aktivít a štruktúr, aby tým nelikvidovala podstatu jej národov, ktoré sú jej najcennejšou hodnotou.","source_link":"http://sns.sk/wp-content/uploads/2017/04/kosicke_tezy-1.pdf"},{"question_id":1298,"answer":25,"source":"Ostatné programové a oficiálne dokumenty","source_desc":"Rešpektujúc základnú ideu Európskej únie a spoločnú menu euro, dúfajúc v ich budúcnosť, ale vidiac, že Európska únia sa uberá nežiaducou cestou, žiadame realizáciu nasledovných zmien tak, aby toto spoločenstvo skutočne a plnohodnotne napĺňalo svoje ciele a zachovalo existenciu jednotlivých štátov.","source_link":"https://www.sns.sk/dokumenty/popradske-memorendum/"},{"question_id":1299,"answer":0,"source":"Ostatné programové a oficiálne dokumenty","source_desc":"Zastavenie centralizácie Európskej únie, vrátenie práva veta a posilnenie právomocí členských štátov, aby bola naša zvrchovanosť plne rešpektovaná a nebola bezdôvodne ohrozovaná naša hospodárska sebestačnosť.","source_link":"https://www.sns.sk/dokumenty/popradske-memorendum/"},{"question_id":1300,"answer":null,"source":"","source_desc":"","source_link":""}]},{"id":283,"params":null,"account_id":32,"state_id":null,"district_id":null,"level":"country","name":"SME RODINA","description":"","party":"We Are Family","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0032/candidates/0000/0000/0283/sme%20rodina-1554872270.jpg","account":{"code":"SK","name":"Slovakia"},"answers":[{"question_id":1279,"answer":50,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Preto budeme presadzovať daňové prázdniny pre pracujúcich rodičov troch a viacerých nezaopatrených detí po celú dobu ich výchovy do určeného príjmu. Demografickú krízu musíme riešiť podporou mladých ľudí, aby mohli mať viac detí. Rozhodovanie o treťom dieťati je najdôležitejšie. Väčšina mladých rodín sa totiž nebráni tretiemu dieťaťu, ale obávajú sa, či výchovu troch detí ekonomicky zvládnu. Týmto opatrením im chceme uľahčiť sociálnu situáciu, ak sa pre tretie dieťa rozhodnú.","source_link":"https://hnutie-smerodina.sk/Program-Hnutia-Sme-Rodina.pdf"},{"question_id":1280,"answer":75,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Jedným z hlavných faktorov uplatnenia sa na pracovnom trhu je vzdelanie a kvalifikácia pracovníkov. Hnutie SME RODINA - Boris Kollár bude preto podporovať rekvalifikácie, celoživotné vzdelávanie, jazykové vzdelávanie a rozširujúce kurzy pre uchádzačov o prácu. Zároveň budeme motivovať súkromné a štátne spoločnosti, aby umožňovali v čo najväčšej miere vzdelávanie svojich zamestnancov.","source_link":"https://hnutie-smerodina.sk/Program-Hnutia-Sme-Rodina.pdf"},{"question_id":1281,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1282,"answer":0,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Sme proti prijímaniu ilegálnych imigrantov. Nikdy nebudeme súhlasiť s povinnými kvótami na prijatie imigrantov. Dnes už vidíme, že systém povinných kvót nefunguje ani medzi samotnými spolkovými krajinami Nemecka. Dokonca aj nemecká kancelárka Angela Merkelová sa vyjadrila, že imgrantov bude Nemecko postupne vracať do ich materských krajín.","source_link":"https://hnutie-smerodina.sk/Program-Hnutia-Sme-Rodina.pdf"},{"question_id":1283,"answer":100,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Dôsledná ochrana schengenskej hranice a sprísnenie pravidiel na prílev imigrantov, v prípade zhoršenia situácie výstavba oplotenia na hraniciach SR.","source_link":"https://hnutie-smerodina.sk/Program-Hnutia-Sme-Rodina.pdf"},{"question_id":1284,"answer":100,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Do Európy dnes prichádzajú milióny ľudí, ktorí majú úplne odlišné civilizačné návyky ako my. A títo ľudia sú pevne odhodlaní, že sa nechcú prispôsobiť nášmu spôsobu života, ale naopak. Chcú od nás, aby sme sa my prispôsobili ich životnému štýlu. Z toho nevyhnutne plynú konflikty, ako sme toho svedkami v Nemecku alebo Francúzsku.","source_link":"https://hnutie-smerodina.sk/Program-Hnutia-Sme-Rodina.pdf"},{"question_id":1285,"answer":75,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"Myslíme si, že ideálnym modelom rodiny je manželstvo pozostávajúce z muža, ženy a ich detí. Nebránime sa však tomu, aby mohli mať osoby žijúce v spoločnej domácnosti zákonne upravené vzťahy, ktoré im zjednodušia spolunažívanie. A to bez ohľadu na to, či sú tieto osoby rovnakého pohlavia alebo nie.","source_link":"https://domov.sme.sk/c/20103736/velka-anketa-politickych-stran-uzakonite-registrovane-partnerstva.html"},{"question_id":1286,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1287,"answer":25,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"Som proti eutanázii, ale povedzme si, čo to eutanázia je. Podľa mňa umelé ukončenie života s úmyslom, nazvime to, dopomôcť k samovražde. Považujem však za právo každého človeka odmietnuť liečbu.","source_link":"https://plus7dni.pluska.sk/ludia/kriziak-vyprave"},{"question_id":1288,"answer":25,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Stabilné a predvídateľné daňové prostredie, zefektívnenie výberu daní a zavedenie rovnej dane vo výške 16% pre fyzické osoby a podnikateľov, 33% dane pre oligopoly (napr: mobilní operátori, banky a poisťovne) a 50% daň pre prirodzené monopoly","source_link":"https://hnutie-smerodina.sk/Program-Hnutia-Sme-Rodina.pdf"},{"question_id":1289,"answer":25,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Udržanie suverenity SR v kultúrno - etických, daňových a bezpečnostných otázkach.","source_link":"https://hnutie-smerodina.sk/Program-Hnutia-Sme-Rodina.pdf"},{"question_id":1290,"answer":75,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"Opozičné hnutie Sme rodina chce zaviesť do praxe 50-% zdanenie zisku energetických monopolov a 33-% zdanenie zisku bánk, poisťovní a telekomunikačných operátorov. Takéto zmeny navrhujú predstavitelia hnutia v novele zákona o dani z príjmov, o ktorej bude plénum Národnej rady (NR) SR rokovať na aktuálnej schôdzi parlamentu.","source_link":"http://www.teraz.sk/ekonomika/sme-rodina-navrhuje-50-zdanenie-zisku/280277-clanok.html"},{"question_id":1291,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1292,"answer":25,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Zásadné revidovanie dotačnej schizofrénie mrhania peňazí občanov, keď sa z platieb za elektrinu dotuje ako podpora obnoviteľných zdrojov energie (znižovanie emisií), tak aj ťažba hnedého uhlia (zvyšovanie emisií).","source_link":"http://www.teraz.sk/ekonomika/sme-rodina-navrhuje-50-zdanenie-zisku/280277-clanok.html"},{"question_id":1293,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1294,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1295,"answer":75,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Medzinárodná orientácia zameraná výlučne na základe záujmov štátu (prehodnotenie obchodných záujmov a bezpečnostných záujmov). Dôsledná ochrana schengenskej hranice a sprísnenie pravidiel na prílev imigrantov, v prípade zhoršenia situácie výstavba oplotenia na hraniciach SR.","source_link":"http://www.teraz.sk/ekonomika/sme-rodina-navrhuje-50-zdanenie-zisku/280277-clanok.html"},{"question_id":1296,"answer":25,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"\"Máme 2 možnosti ako robiť bezpečnostnú politiku Slovenskej republiky. Jedna je taká, že sa budeme neustále pozerať, čo si myslia vo Washingtone, čo si myslia v Moskve, v Berlíne, neviem kde všade, v Burkine Faso, alebo budeme určovať svoju bezpečnostnú stratégiu ako štát,\" uviedol Milan Krajniak. Hnutie SME RODINA - Boris Kollár sa nebojí povedať, keď sa nám niečo nepáči. Je úplne jedno, či sa nám niečo nepáči na Bruseli alebo na Moskve, pretože si myslíme, že máme robiť sebavedomú, zahraničnú a bezpečnostnú politiku ako suverénny štát.","source_link":"http://www.tasr.sk/tasr-clanok/TASR:20181018TBB00347"},{"question_id":1297,"answer":25,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"Okrem toho dodáva, že hnutie pokladá za potrebné úniu reformovať zvnútra a navrátiť jednotlivým členským štátom viac kompetencii v rozhodovaní. “Začlenenie hnutia si vieme predstaviť medzi tie strany Európskej únie, ktoré zdieľajú náš názor a želajú si znovu vytvoriť takú podobu EÚ, akú mala pred-maastrichtská Európa. Teda taká únia, kde budú mať hlavné právo rozhodovať o svojom osude občania na národnej úrovni a Európa by bola komplementárnou súčasťou sprostredkúvajúcou a uľahčujúcou obchod a pohyb pracovnej sily na báze subsidiarity.”","source_link":"https://www.hlavnespravy.sk/goga-obavam-sa-ze-globalne-elity-ani-v-roku-2019-neprestanu-snahou-pretlacit-europy-odlisne-kultury/1624722#"},{"question_id":1298,"answer":25,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"„Nie sme fašisti, rusofili, nechceme ísť preč z Európskej únie. Tvrdíme, že v EÚ musíme zostať, že chceme mať euro, ale keď ho máme, sme vlastne v strede Únie. Len hovoríme, že chceme pri všetkom používať zdravý rozum.“","source_link":"https://dennikn.sk/1439740/kollarovci-sa-pridali-k-europskemu-extremu-mozni-domaci-spojenci-s-tym-maju-problem/"},{"question_id":1299,"answer":25,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"„Nemecko a Francúzsko si odteraz môžu so Slovenskom robiť čo uznajú za vhodné. Z politického hľadiska sa Slovensko, bohužiaľ, stalo kolóniou,“ povedal Krajniak s tým, že Slovensko podľa neho nemá v takejto kľúčovej otázke, ako sú kvóty, právo veta. Poslanec dodal, že keď sa pred desiatimi rokmi prijímala Lisabonská zmluva v parlamente, tak varoval, že jej prijatím Slovensko stratí svoju suverenitu a bude môcť byť kedykoľvek prehlasované.","source_link":"https://www.webnoviny.sk/krajniak-rozsudok-sudneho-dvora-je-rozsudkom-o-naivnej-nerealistickej-europskej-politike-fica/"},{"question_id":1300,"answer":null,"source":"","source_desc":"","source_link":""}]},{"id":288,"params":null,"account_id":32,"state_id":null,"district_id":null,"level":"country","name":"SMER-SD","description":"","party":"Direction-Social Democracy","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0032/candidates/0000/0000/0288/smer-1554872452.png","account":{"code":"SK","name":"Slovakia"},"answers":[{"question_id":1279,"answer":75,"source":"Ostatné programové a oficiálne dokumenty","source_desc":"Sociálna politika, najmä v oblasti zamestnanosti, rastu miezd, rodinnej politiky (materská dávka, starostlivosť o ťažko postihnutých, dôchodcovia), sociálneho podnikania, znižovania regionálnych rozdielov je pre stranu SMER-SD prioritou. Tieto opatrenia však neuvádza v súvislosti so zvyšovaním daní. V daňovej politike uprednostňuje skôr progresívne zdaňovanie príjmu fyzických osôb na princípe solidarity, zvýšenie dane z majetku, zavedenie dane z finančných transakcií a zdaňovanie ekologicky škodlivých aktivít. ","source_link":"https://www.strana-smer.sk/storage/app/media/uploaded-files/priority_strany_smer_-_socialna_demokracia_na_rok_2017.pdf 2. http://stwebsmer.strana-smer.sk/r-fico-mame-legitimnu-ambiciu-vyhrat-aj-piate-volby-za-sebou-0\""},{"question_id":1280,"answer":25,"source":"Ostatné programové a oficiálne dokumenty","source_desc":"\"\"\"Vzhľadom na mimoriadne pozitívny vývoj v oblasti boja proti nezamestnanosti a deformácie v štruktúre nezamestnaných musí byť stredobodom záujmu SMERU – sociálna demokracia predovšetkým pracujúci človek. Hlavnou výzvou v roku 2017 nie je nezamestnanosť, ale výška odmeny za prácu.\"\" \"\"Jasne sa prejavuje skutočnosť, že v štruktúre nezamestnaných je veľký podiel osôb neprejavujúcich záujem pracovať, naopak snažiacich sa o zneužitie sociálneho systému. Stredobodom pozitívneho záujmu SMERU – sociálna demokracia bude len ten nezamestnaný, ktorý sa poctivo uchádza o prácu a ľudia, ktorým iné vážne prekážky bránia zamestnať sa. Väčšiu pozornosť bude SMER – sociálna demokracia venovať sociálnej ekonomike ako vhodnému nástroju na zamestnávanie dlhodobo nezamestnaných a hendikepovaných ľudí. Naopak, stredobodom reštriktívneho a represívneho záujmu SMERU – sociálna demokracia budú nezamestnaní, ktorí odmietajú pracovné ponuky, zneužívajú sociálny systém a svojím spôsobom života narúšajú pokojný život v mestách a obciach.\"\"\"","source_link":"https://www.strana-smer.sk/storage/app/media/uploaded-files/priority_strany_smer_-_socialna_demokracia_na_rok_2017.pdf"},{"question_id":1281,"answer":100,"source":"Ostatné programové a oficiálne dokumenty","source_desc":"„Euro je pre Slovensko životné dôležité. A my odmietame akékoľvek úvahy o tom, že by euro mohlo byť nahradené slovenskou korunou. Došlo by ku katastrofálnemu znehodnoteniu vkladov, príjmov ľudí, došlo by k prudkému zhoršeniu sociálnej situácie,“ povedal R. Fico s tým, že ak bude jeho strana vo vláde, podporí rozhodnutia týkajúce sa fiškálnej disciplíny i automatických sankcií.","source_link":"http://stwebsmer.strana-smer.sk/programove-zameranie-strany-smer-socialna-demokracia-na-roky-2012-2016"},{"question_id":1282,"answer":0,"source":"Správy z médií","source_desc":"\"Náš postoj ku kvótam sa vôbec nemení, naďalej budeme veľmi aktívne pracovať na tom, aby solidarita, ktorá je súčasťou európskeho života, bola prejavená iným spôsobom len ako núteným prijímaním migrantov z iných krajín\". (Róbert Fico, predseda SMER-SD) ","source_link":"\"http://www9.teraz.sk/slovensko/postoj-vlady-k-otazke-migrantov-a-kvot/278933-clanok.html \""},{"question_id":1283,"answer":100,"source":"Ostatné programové a oficiálne dokumenty, sociálne siete","source_desc":"\"\"\"Aj preto musíme rozlišovať medzi potrebnou ochranou človeka v ohrození života a ekonomickou migráciou obhajovanou prínosmi prílevu nízkokvalifikovanej pracovnej sily. Musíme chrániť našich ľudí aj pred bezpečnostnými rizikami, ktoré dnešná migrácia so sebou prináša.\"\" (1) “Masy ekonomických migrantov, ktorí sa nelegálne natlačili do Európy, prinášajú so sebou riziká pre bezpečnosť ľudí, stabilitu politických systémov, zvyšujú riziko terorizmu a zásadne ohrozujú európsky spôsob života a civilizačné, kultúrne a náboženské korene nášho kontinentu.” (Róbert Fico, predseda SMER-SD) (2)\"","source_link":"\"1. http://stwebsmer.strana-smer.sk/r-fico-mame-legitimnu-ambiciu-vyhrat-aj-piate-volby-za-sebou-0 2. https://www.facebook.com/robertficosk/videos/368933283847709/\""},{"question_id":1284,"answer":100,"source":"Správy z médií","source_desc":"\"\"\"...nemáme problém s tým, aby sem prišli pracovať ľudia, \"\"ktorých život je nám blízky a vedia sa integrovať.\"\"\"\" (Róbert Fico, predseda strany) (1) „Význam integrovať na našom území má len v prípade tých ľudí, ktorí majú o to záujem a sú schopní rešpektovať pravidlá žitia u nás,“ poznamenal Fico. (2)\"","source_link":"\"1. https://slovensko.hnonline.sk/1770693-nas-nic-nezlomi-fico-poslal-pred-rokovanim-o-migracii-tvrdy-odkaz 2. https://spravy.pravda.sk/domace/clanok/367496-fico-slovensku-bude-v-bruseli-vetovat-zavery-o-povinnych-kvotach/\""},{"question_id":1285,"answer":0,"source":"Správy z médií","source_desc":"Strana SMER-SD (spolu s opozičnou stranou KDH) v roku 2014 predložila novelu ústavy, ktorá okrem iného zavádza vetu: \"Manželstvo je jedinečným zväzkom medzi mužom a ženou. Slovenská republika manželstvo všestranne chráni a napomáha jeho dobru\" (1). Za ústavnú zmenu hlasovali všetci prítomní poslanci Smeru-SD. V súčasnosti téma registrovaných partnerstiev nie je pre stranu SMER-SD prioritou. (2, 3) ","source_link":"\"1. https://domov.sme.sk/c/7226301/chrania-manzelstvo-menia-justiciu-pozrite-si-kto-hlasoval-za-zmenu-ustavy.html 2. https://domov.sme.sk/c/20364185/nevedalova-by-chcela-aby-smer-pomohol-homosexualom-fico-ocenil-jej-odvahu.html?ref=tab 3. https://domov.sme.sk/c/6538874/smer-registrovane-partnerstva-homosexualov-nepodpori.html\""},{"question_id":1286,"answer":75,"source":"Správy z médií","source_desc":"„Pokiaľ by to bolo iba o legalizácii alebo zmiernení postihu za používanie mäkkých drog ako je marihuana, poďme sa o tom rozprávať. Súhlasím, že pokiaľ ide o marihuanu, asi nie je správne kriminalizovať mladého človeka. Ak by sme sa bavili iba o marihuane a preniesli to z trestnoprávnej do priestupkovej zodpovednosti, ja s tým budem súhlasiť, ale nikdy nebudem súhlasiť s tvrdými drogami,“ Róbert Fico, predseda SMER-SD","source_link":"https://www.aktuality.sk/clanok/567422/fico-nevidi-problem-v-dekriminalizacii-marihuany/"},{"question_id":1287,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1288,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1289,"answer":75,"source":"Správy z médií","source_desc":"\"Krajiny so spoločnou menou musia mať podľa neho (R. Fica) viac zblížené politiky, minimálne vo sfére výšky zadĺženia a rozpočtových deficitov. Očakáva aj zbližovanie v daňovej oblasti. „Nemôžete mať jednu menu a mať daň z príjmu z fyzických osôb v rozmedzí od 33 % až do úrovne pod 15 %, to nejde.“ Predpokladá nastavené pásma zdanenia. (2) Minister financii P. Kažimír za SMER-SD zároveň podporuje návrhy Európskej komisie na zavedenie digitálnej dane. (3)\"","source_link":"https://euractiv.sk/section/buducnost-eu/news/fico-jadro-bude-mat-svoju-cenu-ako-vstup-do-eu/ 2. https://ekonomika.sme.sk/c/3190598/fico-pripustil-harmonizaciu-dani-v-eu-opozicia-je-proti.html 3. https://spravy.pravda.sk/ekonomika/clanok/490853-digitalna-dan-rozhadala-europu/\""},{"question_id":1290,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1291,"answer":75,"source":"Ostatné programové a oficiálne dokumenty","source_desc":"\"SMER-SD sa priamo nevyjadruje k zavedeniu zelených daní, avšak podporuje rozvoj verejnej dopravy so zámerom vytvoriť kvalitnú a dostupnú dopravnú infraštruktúru, ktorá \"\"podporí sociálnu inklúziu prepojením menej rozvinutých regiónov a posilní medzinárodnú konkurencieschopnosť Slovenska aj využitím geografického potenciálu ako tranzitnej krajiny.\"\"   \"\"Medzi ďalšie priority bude patriť stabilizovanie podielu železničnej nákladnej dopravy na prepravnom trhu, zvýhodňovanie verejnej hromadnej dopravy udržaním úhrady výkonov vo verejnom záujme. Vláda zabezpečí harmonizáciu osobnej vlakovej a autobusovej dopravy zvýšením konkurencieschopnosti osobnej vlakovej dopravy a riešením integrovaných dopravných systémov.\"\" SMER-SD však tieto riešenia neuvádza v súvislosti so zavedením zelených daní.\"","source_link":"http://stwebsmer.strana-smer.sk/programove-zameranie-strany-smer-socialna-demokracia-na-roky-2012-2016"},{"question_id":1292,"answer":75,"source":"Ostatné programové a oficiálne dokumenty","source_desc":"Minimalizácia nepriaznivých vplyvov produkcie na životné prostredie a na podporu obnoviteľných zdrojov energie je jednou z priorít strany SMER-SD. SMER-SD však tieto riešenia neuvádza v súvislosti so zavedením vyšších cien energií.","source_link":"http://stwebsmer.strana-smer.sk/programove-zameranie-strany-smer-socialna-demokracia-na-roky-2012-2016"},{"question_id":1293,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1294,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1295,"answer":100,"source":"Ostatné programové a oficiálne dokumenty","source_desc":"\"\"\"Veľkým nebezpečenstvom je v súčasnosti medzinárodný terorizmus a boj s ním si vyžaduje maximálnu spoluprácu s ďalšími štátmi. S tým súvisí aj ochrana hraníc EÚ a osobitne ochrana schengenského priestoru. Preto je SMER-SD za väčšiu integráciu v EÚ v oblasti obrannej a bezpečnostnej politiky. Z hľadiska posilnenia politickej funkčnosti Európskej únie je potrebné dôsledne chrániť naše spoločné hranice a tento proces zviditeľniť tak, aby sa obnovila dôveryhodnosť európskeho projektu v očiach jej občanov. \"\" \"","source_link":"http://stwebsmer.strana-smer.sk/r-fico-mame-legitimnu-ambiciu-vyhrat-aj-piate-volby-za-sebou-0"},{"question_id":1296,"answer":75,"source":"Správy z  médií","source_desc":"\"\"\"Sankcie nemajú význam, ale na konci dňa únia musí byť jednotná. V takejto situácii poviete nepáči sa mi to, protestujem, ale nepôjdete v mene jednotnosti EÚ proti väčšinovému názoru.\"\" (R. Fico, predseda SMER=SD) (1) \"\"...jednota a súdržnosť členských štátov EÚ sú kľúčové.\"\" (P. Pellegrini, predseda vlády, podpredseda SMER-SD). S tým súhlasil aj podpredseda Európskej komisie Maroš Šefčovič, ktorý zdôraznil, že je to dôležité v otázkach zahraničnej politiky, technológií i ekonomiky. (2)\"","source_link":"https://domov.sme.sk/c/20390225/sankcie-voci-rusku-su-nezmysel-mysli-si-fico.html 2. https://www.aktuality.sk/clanok/590651/eu-musi-byt-jednotna-a-drzat-krok-vyhlasil-pellegrini/\""},{"question_id":1297,"answer":100,"source":"Ostatné programové a oficiálne dokumenty","source_desc":"\"\"\"SMER-SD je proeurópska strana a považuje za strategický a existenčný záujem Slovenska byť v jadre krajín EÚ a byť zodpovedným členom NATO.\"\" \"\"...chceme zamerať našu programovú debatu nato, aby sme hľadali celoeurópske riešenia, ktoré by prehlbovali integráciu Európskej únie ...\"\"\"","source_link":"http://stwebsmer.strana-smer.sk/r-fico-mame-legitimnu-ambiciu-vyhrat-aj-piate-volby-za-sebou-0"},{"question_id":1298,"answer":0,"source":"Ostatné programové a oficiálne dokumenty","source_desc":"„Euro je pre Slovensko životné dôležité. A my odmietame akékoľvek úvahy o tom, že by euro mohlo byť nahradené slovenskou korunou. Došlo by ku katastrofálnemu znehodnoteniu vkladov, príjmov ľudí, došlo by k prudkému zhoršeniu sociálnej situácie,“ povedal R. Fico s tým, že ak bude jeho strana vo vláde, podporí rozhodnutia týkajúce sa fiškálnej disciplíny i automatických sankcií.","source_link":"http://stwebsmer.strana-smer.sk/programove-zameranie-strany-smer-socialna-demokracia-na-roky-2012-2016"},{"question_id":1299,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1300,"answer":null,"source":"","source_desc":"","source_link":""}]},{"id":289,"params":null,"account_id":32,"state_id":null,"district_id":null,"level":"country","name":"OĽANO","description":"","party":"Ordinary People and Independent Personalities","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0032/candidates/0000/0000/0289/obycajni-ludia-olano_logo-jpg1-1554872401.jpg","account":{"code":"SK","name":"Slovakia"},"answers":[{"question_id":1279,"answer":75,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Medzi prirority hnutia patria mnohé oblasti sociálnej politiky (opatrenia zlepšujúce sociálnu a ekonomickú situáciu rodičov, detí, osôb so zdravotným postihnutím, dôchodcov, bezdomovcov, riešenia chudoby), avšak tieto nie sú uvádzené do súvisu so zvyšovaním daní.","source_link":"http://www.obycajniludia.sk/wp-content/uploads/2016/03/PROGRAM_OLANO_bez_orezek_B.pdf"},{"question_id":1280,"answer":25,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Hnutie sa skôr hlási k predchádzaniu štrukturálnej nezamestnanosti. \"Riešenie nezamestnanosti na Slovensku by malo byť založené na troch pilieroch: dostať pracovné miesta do regiónov, dať ľuďom takú kvalifikáciu, aby si mohli nájsť prácu a vygenerovať pracovné miesta pre ľudí s nízkou valifikáciou.\"","source_link":"http://www.obycajniludia.sk/wp-content/uploads/2016/03/PROGRAM_OLANO_bez_orezek_B.pdf"},{"question_id":1281,"answer":75,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"\"\"\"Ďalším dôležitým záujmom Slovenska je ochrana eura. Nedodržiavanie fiškálnych pravidiel krajinami ako Grécko, Španielsko či Portugalsko a neschopnosť Európskej komisie vymáhať dodržiavanie pravidiel, na ktorých sa členské štáty dobrovoľne dohodli, ohrozuje stabilitu celej eurozóny.\"\" (1)  “Ak Komisia prestane byť zásadovým arbitrom, úsilie Slovenska a iných štátov plniacich svoje rozpočtové kritéria výjde nazmar a vyšle do budúcnosti signál, že porušovanie spoločných pravidiel je výhodné, pretože Európska únia vždy príde so záchranným kolesom.” (J. Viskupič, člen hnutia OĽANO) (2)\"","source_link":"\"1. http://www.obycajniludia.sk/aktualita/vyhlasenie-k-samitu-27-lidrov-clenskych-krajin-europskej-unie/ 2. http://www.branislavskripek.sk/j-c-juncker-pomenoval-problemy-eu-ale-nie-riesenia/\""},{"question_id":1282,"answer":0,"source":"Ostatné programové a oficiálne dokumenty, správy z médií","source_desc":"Podľa Igora Matoviča, predsedu hnutia, jediné efektívne a spravodlivé riešenie, ktoré bude chrániť životy ľudí, je finančná pomoc nárazníkovým krajinám, schopným riešiť problém utečencov. (1) Hnutie zároveň podporilo premiéra Roberta Fica (Smer-SD) v podaní žaloby pre schválenie povinných kvót na prerozdelenie utečencov. (2) ","source_link":"\"1. http://www.obycajniludia.sk/wp-content/uploads/Obycajne-noviny_2015_37.pdf  2. https://domov.sme.sk/c/8015013/olano-a-nova-zalobu-ficovej-vlady-na-eu-podporuju.html 3. http://www.obycajniludia.sk/aktualita/navrh-ek-financne-pokutovat-za-neprijatie-migranta-je-uplne-odtrhnuty-od-reality-a-moze-byt-nebezpecnym-spustacom-protieuropskych-nalad/ \""},{"question_id":1283,"answer":75,"source":"Aktuálny volebný program pre voľby do národného parlamentu, Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"\"Hnutie nesúhlasí s neobmedzenou migráciou na Slovensko, uprednostňuje výber migrantov na základe stanovených kritérii. V záujme obmedzenia migrácie do Európy preferuje ochranu Schengenských hraníc, navýšenie rozvojovej pomoci do nestabilných krajín a finančnej pomoci do nárazníkových krajín (Turecko, Libanon, Jordánsko), a prenesienie azylovej procedúry do utečeneckých táborov v krajinách za hranicami Schengenu.  \"\"Na európskej úrovni zvážime spoločné vytvorenie zariadenia pre dočasný pobyt utečencov vo vybraných krajinách za hranicou Schengenu s primeraným humanitárnym aj bezpečnostným štandardom na preklenutie doby, kým sa nerozhodne o žiadosti o azyl. Azylové konanie sa tak presunie do krajín, ktoré sú v blízkosti konfliktu a utečenci nebudú musieť platiť skupinám pašerákov a nebezpečnú cestu do Európy. Považujeme za prirodzené, aby si Slovensko po prenesení azylovej procedúry do utečeneckých táborov vyberalo rodiny, ktoré nájdu u nás lepšie kultúrne zázemie na  spešnú integráciu. Podporujeme cielené zvýšenie rozvojovej pomoci SR a EÚ do nestabilných krajín, ako aj vytvorenie clearingového mechanizmu EÚ na efektívnejšiu alokáciu rozvojovej pomoci z členských krajín. V súvislosti s migračnou krízou podporujeme zvýšenie rozpočtu oficiálnej rozvojovej pomoci a na základe medzinárodných konzultácií, ako aj prehodnotenie Strednodobej stratégie rozvojovej spolupráce SR s cieľom rozšíriť teritoriálne priority SlovakAid o krajiny, z ktorých smerujú hlavné migračné toky. Krajiny schengenského priestoru musia zlepšiť ochranu vonkajších hraníc EÚ.\"\"\"","source_link":"\"1. http://www.obycajniludia.sk/wp-content/uploads/2016/03/PROGRAM_OLANO_bez_orezek_B.pdf 2. http://www.obycajniludia.sk/wp-content/uploads/Obycajne-noviny_2015_37.pdf  3. https://www.ta3.com/clanok/1149224/tb-i-matovica-o-dovodoch-kandidatury-do-europskeho-parlamentu.html \""},{"question_id":1284,"answer":100,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"\"\"\"Prisťahovalci sa musia podriadiť spoločenským pravidlám, zvyklostiam a zákonom, ktoré rešpektujú štýl života, sociálnu rovnováhu a kultúrnu integritu európskych štátov. Zároveň musia pochopiť, že život v Európe okrem veľkých výhod prináša veľkú zodpovednosť. Európa nemôže akceptovať zneužívanie svojho sociálneho systému ani eróziu základov, na ktorých stojí európska civilizácia.\"\"\"","source_link":"http://www.obycajniludia.sk/wp-content/uploads/2016/03/PROGRAM_OLANO_bez_orezek_B.pdf"},{"question_id":1285,"answer":0,"source":"Správy z médií","source_desc":"V oblasti rodinnej politiky hnutie OĽANO uprednostňuje konzervatívne riešenia, ako sa prejavilo aj v návrhu doplniť ústavu o definíciu manželstva ako \"jedinečného zväzku medzi mužom a ženou\", ktorý bol schválený aj s podporou členov hnutia 4.6.2014. (1, 2)","source_link":"\"1. https://www.ta3.com/clanok/1035637/styri-strany-predlozili-navrh-na-ochranu-manzelstva-v-ustave.html 2. https://domov.sme.sk/c/7226301/chrania-manzelstvo-menia-justiciu-pozrite-si-kto-hlasoval-za-zmenu-ustavy.html \""},{"question_id":1286,"answer":0,"source":"Správy z médií","source_desc":"V r. 2013 poslanci za OĽaNO predložili do parlamentu novelu Trestného zákona, ktorou chceli presadiť tvrdšie tresty pre užívateľov drog. Reagovali tak na na vládnu novelu Trestného zákona, ktorá znížila spodnú hranicu trestnej sadzby pri drogových deliktoch zo štyroch na tri roky.","source_link":"https://www.aktuality.sk/clanok/232699/obycajni-ludia-chcu-tvrdsie-tresty-za-drogy/ "},{"question_id":1287,"answer":0,"source":"Správy z médií","source_desc":"„Myslím si, že niektoré zvrhlé výmysly zo západnej Európy by sme mali nechať za hranicami Slovenska. Človek by sa nemal hrať na Pána Boha.“ (Igor Matovič, predseda hnutia)","source_link":"https://www.pluska.sk/spravy/z-domova/pribeh-mladej-lekarky-dojal-slovensko-co-si-myslia-eutanazii-politici.html"},{"question_id":1288,"answer":75,"source":"Aktuálny volebný program pre voľby do národného parlamentu, správy z médií","source_desc":"\"Hnutie sa zasadzuje za znižovanie výdavkov vlády a efektívne hospodárenie (\"\"Pre všetky činnosti štátu budeme uplatňovať prísny benchmarking na najefektívnejšie fungujúce krajiny EÚ s cieľom identifikovať neefektívne výdavky a znižovať všetky výdavky štátu.\"\") (1) Zároveň navrhuje zaviesť nižšie dane na niektoré produkty, napr. na potraviny (z 20% na 10%).\"","source_link":"\"1. http://www.obycajniludia.sk/wp-content/uploads/2016/03/PROGRAM_OLANO_bez_orezek_B.pdf 2. https://ekonomika.sme.sk/c/7349857/matovic-chce-zvysit-dan-bankam-a-regulovanym-firmam.html\""},{"question_id":1289,"answer":75,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"\"\"\"Naše hlavné ciele: Boj proti nespravodlivej daňovej optimalizácii nadnárodných koncernov,  boj proti podvodom s DPH a daňovým únikom, osobitne spoločný postup na úrovni EÚ k daňovým rajom\"\" (1) \"\"...treba oceniť snahu (EÚ) o spravodlivé zdaňovanie digitálnych služieb, pretože mnohé veľké nadnárodné firmy v tejto oblasti majú pochybné daňové praktiky. Slovensko prichádza pre podvody s DPH o zhruba dve miliardy eur ročne, preto bude pre nás veľmi dôležitý návrh na zlepšenie systému a boj proti podvodom s DPH.“ (V. Remišová, členka hnutia OĽANO). (2)\"","source_link":"\"1. http://www.tienova-vlada.sk/ministerstvo/ministerstvo-zahranicnych-veci-a-europskych-zalezitosti/ 2. http://www.obycajniludia.sk/aktualita/stanovisko-veroniky-remisovej-k-prejavu-europskej-komisie-o-stave-unie/\""},{"question_id":1290,"answer":75,"source":"Aktuálny volebný program pre voľby do národného parlamentu, správy z médií","source_desc":"\"Zvýšenie dane z príjmu na 50 % bankám a regulovaným subjektom (energetické monopoly…). Takto získané prostriedky použijeme na zvýšenie daňového bonusu na dieťa a zníženie DPH na všetky potraviny na 10 %.\"","source_link":"\"1. http://www.obycajniludia.sk/wp-content/uploads/2016/03/PROGRAM_OLANO_bez_orezek_B.pdf 2. https://ekonomika.sme.sk/c/7349857/matovic-chce-zvysit-dan-bankam-a-regulovanym-firmam.html\""},{"question_id":1291,"answer":75,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"\"Podpora verejnej dopravy presadzovaná v programe strany, avšak bez zmienky o zelených daniach: \"\"S cieľom znižovania produkcie skleníkových plynov v EÚ a zlepšovania životného prostredia je potrebné podporovať ekologické druhy dopravy a verejnú dopravu. (1) \"\"Naše hlavné ciele -  udržateľný rozvoj dopravy: podpora a zvyšovanie preferencie verejnej osobnej dopravy a budovanie reálnych integrovaných dopravných systémov v SR; komplexná reforma a zefektívnenie železničnej dopravy ako nosného systému verejnej osobnej dopravy.\"\" (2)\"","source_link":"\"1. http://www.obycajniludia.sk/wp-content/uploads/2016/03/PROGRAM_OLANO_bez_orezek_B.pdf 2. http://www.tienova-vlada.sk/ministerstvo/ministerstvo-dopravy-vystavby-a-regionalneho-rozvoja/\""},{"question_id":1292,"answer":75,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Podpora obnoviteľných zdrojov presadzovaná v programe strany, avšak bez zmienky o cenách energie: \"Podpora pre ekonomicky únosné opatrenia v oblasti efektívnosti a úspor spotreby energií, ako aj rozsiahlejšie a účinnejšie využívanie obnoviteľných zdrojov energie so štátnou podporou, ktorá bude smerovať nielen do technológií výroby, ale vo vyššej miere aj do prenosu a skladovania elektriny.\"","source_link":"http://www.obycajniludia.sk/wp-content/uploads/2016/03/PROGRAM_OLANO_bez_orezek_B.pdf"},{"question_id":1293,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1294,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1295,"answer":75,"source":"Aktuálny volebný program pre voľby do národného parlamentu, Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"\"\"\"Hlavným garantom bezpečnosti Slovenska zostáva systém kolektívnej obrany a bezpečnosti NATO. Výraznou mierou k našej bezpečnosti v najširšom zmysle prispieva aj integračný proces v rámci Európskej únie, vrátane postupného vyzrievania Európskej bezpečnostnej a obrannej politiky.\"\" (1) \"\"Myšlienku užšej európskej spolupráce v oblasti obrany vnímame ako krok správnym smerom, keďže Európa musí zaistiť svojim obyvateľom v prvom rade bezpečnosť. Na druhej strane, bez Veľkej Británie a pri dlhodobom znižovaní obranných rozpočtov nie je vytvorenie európskej armády reálne.\"\" (2)\"","source_link":"\"1. http://www.obycajniludia.sk/wp-content/uploads/2016/03/PROGRAM_OLANO_bez_orezek_B.pdf 2.http://www.obycajniludia.sk/aktualita/vyhlasenie-k-samitu-27-lidrov-clenskych-krajin-europskej-unie/ \""},{"question_id":1296,"answer":75,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"\"V hnutí OĽaNO sme preto presvedčení, že je veľmi dôležité, aby Únia bola zvnútra jednotná, stabilná a silná. Neznamená to, že štáty majú upustiť od národných záujmov. \" (V. Remišová, členka hnutia OĽANO)","source_link":"http://www.obycajniludia.sk/aktualita/stanovisko-k-prejavu-predsedu-europskej-komisie-jean-claude-junckera-o-stave-unie/"},{"question_id":1297,"answer":100,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"\"\"\"Preto je životným záujmom Slovenska udržanie vitality a akcieschopnosti NATO a EÚ, založené na solidarite a spolupráci medzi členmi – našimi spojencami. Tmelom Európskej únie a Severoatlantickej aliancie je spoločný hodnotový základ – hodnoty demokracie, slobody a vlády zákona. Medzi strategické záujmy Slovenskej republiky patrí rozširovanie priestoru stability, mieru, slobody a voľného obchodu v Európe a vo svete.\"\"\"","source_link":"http://www.obycajniludia.sk/wp-content/uploads/2016/03/PROGRAM_OLANO_bez_orezek_B.pdf"},{"question_id":1298,"answer":0,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"\"\"\"V otázke zotrvania Grécka alebo iných krajín v eurozóne budeme presadzovať udržanie a rozširovanie priestoru spoločnej meny v Európe ako strategického projektu, zároveň však bude trvať na dodržaní rozpočtovej zodpovednosti a plnení tvrdých reforiem, ktorými muselo prejsť aj Slovensko.\"\"\"","source_link":"http://www.obycajniludia.sk/wp-content/uploads/2016/03/PROGRAM_OLANO_bez_orezek_B.pdf"},{"question_id":1299,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1300,"answer":null,"source":"","source_desc":"","source_link":""}]},{"id":295,"params":null,"account_id":32,"state_id":null,"district_id":null,"level":"country","name":"ĽSNS","description":"","party":"Kotleba - People's Party Our Slovakia","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0032/candidates/0000/0000/0295/logo-kotleba-lsns-velke-1554872347.png","account":{"code":"SK","name":"Slovakia"},"answers":[{"question_id":1279,"answer":50,"source":"Iné (Analýza think-thanku)","source_desc":"Marian Kotleba plánuje znižovať výdavky v zanedbateľných oblastiach, pri ktorých ušetrí desiatky maximálne stovky miliónov eur. Napríklad znížiť počet poslancov, zrušiť financovanie strán z verejných zdrojov, alebo nevyplácať dávky pre Rómov. Zároveň však plánuje zvyšovať výdavky v extrémne drahých oblastiach ako dôchodky, materská, armáda, či politika nezamestnanosti, ktoré spolu tvoria miliardové položky. K tomu sľubuje Marián Kotleba razantné zníženie daní a zníženie deficitu verejných financií na nulu.","source_link":"http://www.iness.sk/sites/default/files/documents/pdf/other/fiskalne_dopady_kotlebovho_programu.pdf"},{"question_id":1280,"answer":50,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Prácu ponúkneme všetkým. Nezamestnaných zapojíme do výstavby bytov a ciest, do opráv škôl, nemocníc a kultúrnych pamiatok.","source_link":"http://www.naseslovensko.net/wp-content/uploads/2015/01/Volebný-program-2016.pdf"},{"question_id":1281,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1282,"answer":0,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"Pretože ak nepôjdeme bojovať za Slovensko do europarlamentu, tak sa bude rozhodovať o nás bez nás. A Slovensko budú v Bruseli naďalej zastupovať len prisluhovači, ktorí pri najbližšej príležitosti opäť radi zahlasujú za povinné imigračné kvóty alebo nové byrokratické nariadenie typu GDPR.","source_link":"http://www.naseslovensko.net/volby-do-europskeho-parlamentu-2019/kandidatku-ls-nase-slovensko-do-europarlamentu-povedu-milan-uhrik-martin-belusky-a-milan-mazurek/"},{"question_id":1283,"answer":100,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"... v pretláčaní a uprednostňovaní mimoeurópskych hodnôt, noriem a spôsobu života, morálky a tradícií, ktoré sú cudzie a v rozpore s kresťanstvom, s tradičnou kultúrou a národným duchom európskych štátov. K napĺňaniu tohto cieľa okrem iného slúži aj aktívna a cieľavedome presadzovaná ideológia multikulturalizmu, preferovanie záujmov LGBTI komunít a v neposlednom rade organizovaný „dovoz“ miliónov migrantov z arabských a afrických krajín. Poprední európski politici (s výnimkou niekoľko málo realisticky uvažujúcich), takýto vývoj považujú za niečo prirodzené a potrebné, čo podľa ich presvedčenia pomôže Európe a „obohatí“ jej kultúru a civilizáciu. ","source_link":"http://www.naseslovensko.net/nase-nazory/je-najvyssi-cas-prinavratit-slovenskej-republike-hrdost-samostatnost-a-suverenitu/"},{"question_id":1284,"answer":100,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Moslimskí imigran sa nevedia a ani nechcú prispôsobiť našim zákonom a spoločenským normám. Páchajú mnohé zločiny a sú ohromnou záťažou pre pôvodných obyvateľov. Vytláčajú kresťanstvo a európsku kultúru a menia na svoj obraz spoločnosť, ktorá ich prijala.","source_link":"http://www.naseslovensko.net/wp-content/uploads/2015/01/Volebný-program-2016.pdf"},{"question_id":1285,"answer":0,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Nedovolíme registrované partnerstvá a adopcie detí úchylmi.","source_link":"http://www.naseslovensko.net/wp-content/uploads/2015/01/Volebný-program-2016.pdf"},{"question_id":1286,"answer":0,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"ĽS Naše Slovensko bude presadzovat sprísnenie trestov tak za predaj, resp. dílovanie drog, ako aj ich držbu. V našom programe máme tiež zavedenie protidrogových testov na stredných školách.","source_link":"http://drogovapolitika.sk/kampan/49-otazky-kandidatom"},{"question_id":1287,"answer":0,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"Kultúra smrti valcuje štáty západu. Zabíjanie starých ľudí aj detí v mene demokracie, v mene ich dobra a možnosti voľby. Vraždenie cez eutanáziu aj potraty. Vraždenie na recept aj na súdny príkaz. To je skutočná tvár liberalizmu.","source_link":"http://www.naseslovensko.net/nase-nazory/marian-kotleba-o-ochrane-zivota/"},{"question_id":1288,"answer":50,"source":"Iné (Analýza think-thanku)","source_desc":"Marian Kotleba plánuje znižovať výdavky v zanedbateľných oblastiach, pri ktorých ušetrí desiatky maximálne stovky miliónov eur. Napríklad znížiť počet poslancov, zrušiť financovanie strán z verejných zdrojov, alebo nevyplácať dávky pre Rómov. Zároveň však plánuje zvyšovať výdavky v extrémne drahých oblastiach ako dôchodky, materská, armáda, či politika nezamestnanosti, ktoré spolu tvoria miliardové položky. K tomu sľubuje Marián Kotleba razantné zníženie daní a zníženie deficitu verejných financií na nulu.","source_link":"http://www.iness.sk/sites/default/files/documents/pdf/other/fiskalne_dopady_kotlebovho_programu.pdf"},{"question_id":1289,"answer":25,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"Prenos čoraz väčšieho počtu rozhodovacích právomocí z národných vlád na centrálne orgány a inštitúcie EÚ, byrokratický, z bruselských kancelárií organizovaný a účelovo určovaný a riadený proces unifikácie, ako aj postupné splývanie všetkého rozdielneho do jednotiacej a jedinej spoločnej európskej sústavy, jednotného a centrálne riadeného európskeho superštátu vedie nevyhnutne k potláčaniu a odstraňovaniu európskych zvláštností, špecifík a výnimočnosti národných, regionálnych, kultúrnych, duchovných a ďalších prejavov a znakov európskej civilizácie","source_link":"http://www.naseslovensko.net/nase-nazory/je-najvyssi-cas-prinavratit-slovenskej-republike-hrdost-samostatnost-a-suverenitu/"},{"question_id":1290,"answer":75,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"Čistý zisk bánk na Slovensku dosiahol v minulom roku 626 miliónov eur. Dvojnásobok toho, čo dáva Slovenská vláda na vysoké školstvo. Takmer všetky banky pritom patria buď zahraničným akcionárom, alebo slovenským finančným skupinám. Takmer celý zisk zarobili na úrokoch z pôžičiek. Zdá sa vám to postavené na hlavu? Celý tento mechanizmus je však vytvorený hospodárskymi pravidlami súdruhov z Bruselu.","source_link":"http://www.naseslovensko.net/nase-nazory/vystupenie-z-eu-nova-vizia-pre-slovensko/"},{"question_id":1291,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1292,"answer":75,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"Preto sme do NR SR predložili ďalší zo série návrhov zákonov určených na zlepšenie ochrany životného prostredia na Slovensku, v rámci ktorého sme navrhli výrazným spôsobom podporiť používanie automobilov využívajúcich alternatívne ekologickejšie palivá (LPG, CNG, LNG, elektrina).","source_link":"http://www.naseslovensko.net/nase-nazory/podohospodarstvo-zivotne-prostredie/ls-nase-slovensko-navrhla-financne-zvyhodnenie-pre-majitelov-aut-s-ekologicky-setrnejsimi-pohonmi-lpg-cng-elektro/"},{"question_id":1293,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1294,"answer":100,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"\"Tresty a väzenie sprísnime tak, aby si každý, politik aj parazit, dobre rozmyslel, či bude radšej poctivo pracovať, alebo kradnúť a lúpiť.\"","source_link":"http://www.naseslovensko.net/wp-content/uploads/2015/01/Volebný-program-2016.pdf"},{"question_id":1295,"answer":25,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"Prenos čoraz väčšieho počtu rozhodovacích právomocí z národných vlád na centrálne orgány a inštitúcie EÚ, byrokratický, z bruselských kancelárií organizovaný a účelovo určovaný a riadený proces unifikácie, ako aj postupné splývanie všetkého rozdielneho do jednotiacej a jedinej spoločnej európskej sústavy, jednotného a centrálne riadeného európskeho superštátu vedie nevyhnutne k potláčaniu a odstraňovaniu európskych zvláštností, špecifík a výnimočnosti národných, regionálnych, kultúrnych, duchovných a ďalších prejavov a znakov európskej civilizácie","source_link":"http://www.naseslovensko.net/nase-nazory/je-najvyssi-cas-prinavratit-slovenskej-republike-hrdost-samostatnost-a-suverenitu/"},{"question_id":1296,"answer":0,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"V prípade problémových a krízových situácií sa lídri EÚ a politickí predstavitelia väčšiny jej členských štátov, vrátane tých našich zvyknú odvolávať na zjednocujúci vplyv spoločných záujmov, na silu zjednocujúcich ideí a spoločných hodnôt, ktoré je však v dnešnej dobe globalizácie a bruselskými elitami pretláčaného bezbrehého liberalizmu nemožné, resp. veľmi ťažko identifikovať a definovať. Spoločné, t. j. celoeurópske, resp. celoúnijné záujmy a hodnoty sa ako pravidlo stávajú akýmsi „zaklínadlom“ a veľmi často využívaným „prostriedkom“ slúžiacim na ospravedlnenie aj tých nespochybniteľne autoritatívnych riešení a v nejednom prípade aj otvorene vydieračských opatrení zo strany bruselskej administratívy.","source_link":"http://www.naseslovensko.net/nase-nazory/je-najvyssi-cas-prinavratit-slovenskej-republike-hrdost-samostatnost-a-suverenitu/"},{"question_id":1297,"answer":0,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"Svojimi, v prvom rade mocensky motivovanými rozhodnutiami potláča národný charakter, národnú podstatu svojich členských štátov a stáva sa vážnym existenčným ohrozením ich štátnosti, s cieľom ich postupnej likvidácie a následnom začlenení do centralizovaného unitárneho euroštátu, vytvorenie ktorého je v záujme politických elít v Bruseli, Berlíne a Paríži. Touto svojou činnosťou sa dnešná EÚ (podobne ako v minulosti Rakúsko-Uhorská monarchia) pomaly ale isto, stáva svojráznym „žalárnikom európskych národov“.","source_link":"http://www.naseslovensko.net/nase-nazory/je-najvyssi-cas-prinavratit-slovenskej-republike-hrdost-samostatnost-a-suverenitu/"},{"question_id":1298,"answer":100,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Obnovíme slovenskú korunu.","source_link":"http://www.naseslovensko.net/wp-content/uploads/2015/01/Volebný-program-2016.pdf"},{"question_id":1299,"answer":0,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"SLOVENSKO POSTAVÍME NAD DIKTÁT BRUSELU! Vrátime Slovenskej republike hrdosť, samostatnosť a suverenitu","source_link":"http://www.naseslovensko.net/wp-content/uploads/2015/01/Volebný-program-2016.pdf"},{"question_id":1300,"answer":null,"source":"","source_desc":"","source_link":""}]},{"id":326,"params":null,"account_id":32,"state_id":null,"district_id":null,"level":"country","name":"PS - Spolu","description":"","party":"Coalition of Progressive Slovakia and Together – Civic Democracy","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0032/candidates/0000/0000/0326/ps-1554872127.png","account":{"code":"SK","name":"Slovakia"},"answers":[{"question_id":1279,"answer":25,"source":"Ostatné programové a oficiálne dokumenty","source_desc":"Každý  podnikateľ  musí  počítať  s  tým,  že  ak  sa  mu  začne  dariť,  bude  jeho  povinnosťou prispievať do štátneho rozpočtu. Primerané daňové zaťaženie podnikania je na rozdiel od mentality rôznych „podnikateľov,“ ktorým sa do spoločného mešca prispievať nechce, úplne legitímne. Investíciám aekonomickému rastu by pomohla nulová daň z príjmov v prípade obchodných spoločností, ktoré sa rozhodnú nevyplatiť podiely na zisku, ale dosiahnutý zisk investovať späť  do  spoločnosti.","source_link":"https://stranaspolu.sk/admin/public/docs/program-dane-podnikanie.pdf"},{"question_id":1280,"answer":25,"source":"Ostatné programové a oficiálne dokumenty","source_desc":"Systém sociálnej pomoci, ako aj systém financovania služieb zamestnanosti, by mali byť nastavené tak, aby poskytovatelia (úrady práce) ako aj príjemcovia pomoci (uchádzači o zamestna-nie) boli maximálne motivovaní čo najviac zvýšiť šance získania dôstojnej a udržateľnej práce.","source_link":"https://www.progresivne.sk/wp-content/uploads/2017/03/Progres%C3%ADvne-proti-nezamestnanosti.pdf"},{"question_id":1281,"answer":75,"source":"Volebný program pre voľby do EP","source_desc":"Situácia, keď kríza v malej krajine skoro zničila eurozónu a európsku ekonomiku, sa už nesmie opakovať. Iba skutočná realizácia bankovej a kapitálovej únie zaistí bezpečie pre naše úspory a naozaj funkčný jednotný finančný trh. Podmienkou je riešenie doterajších zlých úverov v bankách z vlastných domácich zdrojov členských štátov. Aby sme zabránili tzv. morálnemu hazardu, budeme presadzovať účinné vynucovanie pravidiel pre hospodárenie vlád a finančný dohľad.","source_link":"https://progresivnespolu.sk/program/"},{"question_id":1282,"answer":0,"source":"Volebný program pre voľby do EP","source_desc":"Podporujeme boj s nelegálnou migráciou, účinnejšiu návratovú politiku na základe dohôd medzi EÚ a tretími krajinami, ako aj na základe finančnej pomoci EÚ tretím krajinám. Podporujeme snahy o efektívnu a spravodlivú reformu Dublinského systému a užšiu spoluprácu EÚ v rámci Spoločného európskeho azylového priestoru s cieľom minimalizovať chaotické presuny žiadateľov o azyl. Rozhodnutia o udelení azylu musia zostať naďalej v rukách členských krajín.","source_link":"https://progresivnespolu.sk/program/"},{"question_id":1283,"answer":50,"source":"Ostatné programové a oficiálne dokumenty","source_desc":"Prístup k migrácii v Európe sa bude posúvať od protekcionistických politík smerom ku strategickému využívaniu talentu a ekonomického potenciálu, ktorý legálna a regulovaná imigrácia predstavuje. Čoraz významnejšiu úlohu v tomto procese budú zohrávať mestá, firmy a občianska spoločnosť. Aj vďaka ich tlaku sa posilní postavenie migrantov v medzinárodnom práve, najmä tých so žiadanou kvalifikáciou.","source_link":"https://www.progresivne.sk/wp-content/uploads/2018/04/vizia-2018.pdf"},{"question_id":1284,"answer":100,"source":"Ostatné programové a oficiálne dokumenty","source_desc":"Slovensko musí intenzívne pracovať na svojej schopnosti úspešne integrovať prisťahovalcov. Aj pri najlepšom scenári možno očakávať postupný príchod väčšieho počtu ľudí z Balkánu či Ukrajiny. Pri úspešnej integrácii budú pre Slovensko prínosom.","source_link":"https://a-static.projektn.sk/2017/09/%C3%9ASPE%C5%A0N%C3%89-SLOVENSKO-V-NEISTOM-SVETE.pdf"},{"question_id":1285,"answer":75,"source":"Ostatné programové a oficiálne dokumenty","source_desc":"Priority: Prijatie legislatívy, ktorá umožňuje uzákonenie životných partnerstiev párov rovnakého pohlavia.","source_link":"https://www.progresivne.sk/wp-content/uploads/2018/04/vizia-2018.pdf"},{"question_id":1286,"answer":75,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"Čiastočná dekriminalizácia drog sa dostane do Národnej rady SR napriek tomu, že o nej vláda na svojom stredajšom zasadnutí nerozhodovala. Návrh podal do parlamentu nezaradený poslanec Martin Poliačik. Ide o ten istý, čo predkladala ministerka spravodlivosti Lucia Žitňanská (Most-Híd) a ktorý jej koaliční partneri stopli. Oznámil to na tlačovej konferencii Progresívneho Slovenska pred Národnou radou SR.","source_link":"https://www.teraz.sk/slovensko/ciastocna-dekriminalizacia-drog-ide/310310-clanok.html "},{"question_id":1287,"answer":50,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"Ste za eutanáziu? Je to veľmi zložitá téma a nemám na ňu vytvorený názor. Najprv by som sa tomu musel venovať.","source_link":"https://www.pluska.sk/spravy/z-domova/pribeh-mladej-lekarky-dojal-slovensko-co-si-myslia-eutanazii-politici.html"},{"question_id":1288,"answer":25,"source":"Ostatné programové a oficiálne dokumenty","source_desc":"Na premyslenú reformu dane z príjmov treba využiť obdobie, kedy sa ekonomike darí. Navrhujeme preto obnovenie systému rovnej dane v prípade sadzby dane z príjmov fyzických osôb s cieľom zjednodušenia daňového systému a odstránenia veľkého  počtu daňových výnimiek. Progresivitu systému budeme riešiť prostredníctvom daňovo odpočítateľných položiek naviazaných na výšku príjmu.  ","source_link":"https://stranaspolu.sk/admin/public/docs/SPOLU-Rekonstrukcia-statu.pdf "},{"question_id":1289,"answer":50,"source":"Ostatné programové a oficiálne dokumenty","source_desc":"Eurozóna tak má spoločnú menu, ale chýbajú jej spoločné fiškálne nástroje, ako  schopnosť vyberať  dane, či  vydávať  dlhopisy. Snaha  nanucovať  spoločné  európske  riešenia,  ktoré môžu vyzerať akokoľvek dobre na papieri, krajinám, ktorým k prijatiu chýba politická  vôľa,  môže  byť veľmi ľahko  kontraproduktívna.  Schodnejšia  môže byť snaha zaistiť to, aby nové európske mechanizmy, ktoré vznikli v odpovedi na krízu, boli transparentné a mali oporu v európskych zmluvách.","source_link":"https://a-static.projektn.sk/2017/09/%C3%9ASPE%C5%A0N%C3%89-SLOVENSKO-V-NEISTOM-SVETE.pdf"},{"question_id":1290,"answer":75,"source":"Samo-identifikácia politickej strany","source_desc":"Predstavitelia koalície sa pre tento projekt vyjadrili, že s týmto tvrdením čiastočne súhlasia.","source_link":""},{"question_id":1291,"answer":75,"source":"Volebný program pre voľby do EP","source_desc":"Pri hľadaní zdrojov podporíme riešenia, ktoré budú férové a pomôžu chrániť životné prostredie – napríklad environmentálnu daň, či zdaňovanie korporácií, ktoré sa bežnému zdaneniu vyhýbajú (digitálna daň).","source_link":"https://progresivnespolu.sk/program/"},{"question_id":1292,"answer":25,"source":"Ostatné programové a oficiálne dokumenty","source_desc":"Rozvoj digitálnych technológií prekreslí parametre, v ktorých sme zvyknutí uvažovať o spoločnosti a politike. Súčasné chápanie ľudských práv sa tiež bude musieť prispôsobiť meniacemu sa kontextu, napríklad v oblasti práva na život, zdravia či súkromia.","source_link":"https://www.progresivne.sk/wp-content/uploads/2018/04/vizia-2018.pdf"},{"question_id":1293,"answer":75,"source":"Ostatné programové a oficiálne dokumenty","source_desc":"Súčasné chápanie ľudských práv sa tiež bude musieť prispôsobiť meniacemu sa kontextu, napríklad v oblasti práva na život, zdravia či súkromia.","source_link":"https://www.progresivne.sk/wp-content/uploads/2018/04/vizia-2018.pdf"},{"question_id":1294,"answer":75,"source":"Volebný program pre voľby do EP","source_desc":"Korupcia, podvody ani organizovaný zločin nepoznajú hranice. Dokážeme ich poraziť iba spoločne. K tomu potrebujeme účinné garancie a možnosť zasiahnuť. Aj tam, kde domáce politické či iné väzby bránia výkonu spravodlivosti. Okrem korupcie v eurofondoch a podvodoch s DPH by sa preto pôsobnosť Európskeho prokurátora mala rozšíriť na ostatné závažné trestné činy s nadnárodným presahom, ako sú colné podvody, pranie špinavých peňazí, daňové úniky, terorizmus a organizovaný zločin. Navrhneme posilniť OLAF so zámerom spojiť ho perspektívne s EUROJUST a vytvoriť “európsku FBI”. Takýto nezávislý európsky vyšetrovací úrad by mal právomoc riešiť závažné trestné činy presahujúce hranice členského štátu.","source_link":"https://progresivnespolu.sk/program/"},{"question_id":1295,"answer":100,"source":"Volebný program pre voľby do EP","source_desc":"Podporíme koordinované zvyšovanie obranných výdavkov členských krajín a spoločné investície do vývoja obranných technológií. Obrana sa musí stať pevnou súčasťou európskeho rozpočtu. V EÚ už existujú nástroje na spoločné obranné projekty a ich financovanie v rámci tzv. permanentnej štruktúrovanej spolupráce, Európskej obrannej agentúry a Európskeho fondu obrany.","source_link":"https://progresivnespolu.sk/program/"},{"question_id":1296,"answer":100,"source":"Volebný program pre voľby do EP","source_desc":"Iba vnútorne pevná únia nám zaistí prosperitu a ochranu, bude rešpektovaným partnerom vo svete a môže aktívne pomôcť riešiť situáciu v nepokojnom susedstve. Je v záujme Slovenska posilňovať spoluprácu tam, kde konať na vlastnú päsť znamená plytvať časom a peniazmi. Pri obrane pred novými hrozbami, pri ochrane hraníc, pri presadzovaní našich záujmov vo svete, pri vyvažovaní vplyvu globálnych veľmocí.","source_link":"https://progresivnespolu.sk/program/"},{"question_id":1297,"answer":100,"source":"Volebný program pre voľby do EP","source_desc":"Pred 15 rokmi ľudia na Slovensku urobili správne rozhodnutie vstúpiť do Európskej únie. Ako európski občania sme slobodnejší, bohatší a Slovensko je bezpečnejšie, než kedykoľvek predtým. Môžeme sebavedomo presadzovať národné záujmy aj rozhodovať o osude celej Európy. Vidíme množstvo príležitosti, ktoré spoločná Európa ponúka — podnikateľom, živnostníkom, zamestnancom, študentom. Sme pripravení ich využiť. Nebojíme sa vám povedať, že dobrá budúcnosť čaká Slovensko iba v silnej a jednotnej Európe.","source_link":"https://progresivnespolu.sk/program/"},{"question_id":1298,"answer":0,"source":"Ostatné programové a oficiálne dokumenty","source_desc":"Dôležité pre nás je čoraz hlbšie zapojenie sa do globálnych výrobných reťazcov. Tomu pomáha naše členstvo v eurozóne a Schengene, ako aj ďalšie prehlbovanie spoločného európskeho trhu. Zvlášť dôležitá je naša komunikácia o budúcej podobe eurozóny, kde podporujeme skôr menšie úpravy a posilnenie existujúcich mechanizmov než podstatnú zmenu vo fungovaní spoločnej meny.","source_link":"https://stranaspolu.sk/admin/public/docs/uspesne.pdf"},{"question_id":1299,"answer":50,"source":"Ostatné programové a oficiálne dokumenty","source_desc":"V EÚ presadzujme štátny aj európsky záujem.","source_link":"https://stranaspolu.sk/admin/public/docs/uspesne.pdf"},{"question_id":1300,"answer":0,"source":"Samo-identifikácia politickej strany","source_desc":"Predstavitelia koalície sa pre tento projekt vyjadrili, že k tomuto stanovisku majú negatívny postoj.","source_link":""}]},{"id":333,"params":null,"account_id":32,"state_id":null,"district_id":null,"level":"country","name":"SMK","description":"","party":"Party of Hungarian Community","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0032/candidates/0000/0000/0333/smk-1554872095.jpg","account":{"code":"SK","name":"Slovakia"},"answers":[{"question_id":1279,"answer":75,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Navrhujeme rozšíriť zoznam základných potravín zaťažených 10 percentnou daňou z pridanej hodnoty o pekárenské výrobky, mliečne výrobky, zemiaky, zeleninu a ovocie. V prípade liekov považujeme za prijateľnú 5 percentnú daň z pridanej hodnoty. Potraviny a oblečenie pre batoľatá by sme takisto zaťažili 5 percentnou DPH. Deficit vzniknutý týmito opatreniami by sme vyvážili zaťažením luxusných výrobkov 25 percentnou daňovou sadzbou. Do kategórie luxusných výrobkov zaraďujeme nehnuteľnosti nadlimitnej hodnoty, ako aj motorové vozidlá, šperky, nábytok, výlety a oblečenie nadlimitnej hodnoty.","source_link":"https://drive.google.com/file/d/0B-uFWu08PUj0bUI2NDFjSHI4cUk/view"},{"question_id":1280,"answer":25,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Ľudia žijúci zo sociálnych podpôr majú zarábať na svoje živobytie svojou prácou, vedomosťami a schopnosťami.","source_link":"https://drive.google.com/file/d/0B-uFWu08PUj0bUI2NDFjSHI4cUk/view"},{"question_id":1281,"answer":75,"source":"Starší volebný program","source_desc":" SMK  si je istá tým, že východiskom zo súčasnej krízy je prijatie ďalších ekonomických a finančných opatrení, ktoré si v prvom rade vyžadujú zodpovednú hospodársku a finančnú politiku členských štátov. Za účelom dodržania záväzkov členských štátov je potrebný jednoznačný mechanizmus, ktorý na princípe solidarity a spolupráce zabezpečí efektívne fungovanie celého systému.","source_link":"https://www.cas.sk/clanok/217029/24-strana-madarskej-koalicie-smk-volebny-program/"},{"question_id":1282,"answer":0,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"Strana maďarskej komunity jednoznačne odmieta povinné kvóty migrantov, presadzované Európskou komisiou. Sme toho názoru, že kvóty neriešia samotnú príčinu, naopak, problém len prehlbujú.","source_link":"https://www.mkp.sk/sk/node/6505"},{"question_id":1283,"answer":100,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Problémy krízových oblastí treba zmierňovať v miestach ich vzniku, a to politickými a vojenskými prostriedkami, zvýšenou podporou a rozvojovou politikou. Nekontrolované a bezbrehé prijímanie státisícov a miliónov ľudí pochádzajúcich z krízových oblastí vytvára taký precedens, na základe ktorého sa stane masové prúdenie obyvateľstva z konfliktových zón a ekonomicky zaostalých oblastí do Európy pravidelným javom.","source_link":"https://drive.google.com/file/d/0B-uFWu08PUj0bUI2NDFjSHI4cUk/view"},{"question_id":1284,"answer":75,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"Západná Európa sa nepoučila z krachu vlastnej multikultúrnej sociálnej integrácie. Náboženstvom moslimov je islam, ktorý je v ich každodennom živote dominantný. Neuznajú žiadne iné náboženstvo za kultúrne a spoločensky rovnocenné. Z toho vyplýva, že zo strany moslimskej komunity nie je záujem o integráciu. Vlastné zákony, zvyky oživuje paralelne v európskej kultúre, tá je však  popretkávaná mnohými ideológiami, ostávaj jej len nechránené kresťanské zvyky a neutrálne hodnoty.","source_link":"https://www.mkp.sk/sk/node/8899"},{"question_id":1285,"answer":0,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"Veľmi jasne hovoríme, že manželstvo môže byť zákonom určené iba ako zväzok jedného muža a jednej ženy. To je pre nás principiálna otázka, myslíme si, že základom spoločnosti je takáto rodina. Neznamená to ale, že homosexuálne páry nemôžu mať svoje výhody, ale nemôže to byť v manželskom zväzku.","source_link":"https://www.parlamentnelisty.sk/arena/rozhovory/Predseda-SMK-Berenyi-pre-PL-sk-Most-je-politicky-experiment-o-jednej-osobe-Posledne-styri-roky-boli-pre-madarsku-mensinu-najneuspesnejsimi-Uzemne-clenenie-Slovenska-by-mohlo-byt-taketo-261231"},{"question_id":1286,"answer":0,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"SMK je konzervatívna strana, nie je za dekriminalizáciu marihuany. Zastáva názor, že dekriminalizácia by mohla viesť k ďalšiemu zvyšovaniu užívania drog a boj proti drogám by nemal dostatočný efekt. Pretože zníženie trestnoprávnej zodpovednosti by len podnecovalo k ďalšiemu užívaniu a šíreniu drog.","source_link":"http://drogovapolitika.sk/kampan/49-otazky-kandidatom"},{"question_id":1287,"answer":0,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"Povolili by ste eutanáziu? Nie - Pretože ľudský život považujeme za najcennejšiu hodnotu.","source_link":"https://www.cas.sk/clanok/163693/predvolebny-manual-noveho-casu-zavedieme-eutanaziu-a-trest-smrti/"},{"question_id":1288,"answer":50,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Navrhneme legislatívne možnosti pre štátom garantované a financované rozšírenie siete jaslí a materských škôlok. Pracovnú mobilitu podporíme efektívnym programom budovania nájomných bytov a účinnejšími opatreniami. Mladé páry chceme motivovať, aby mali viac detí zvýšením daňového bonusu na deti a so zavedením prídavkov na plod. Naším cieľom je postupné znižovanie zaťaženia. Je neprijateľné, že odvodové zaťaženie fyzických osôb stále narastá, pričom odvodové zaťaženie právnických osôb je už dlhodobo stabilné.","source_link":"https://drive.google.com/file/d/0B-uFWu08PUj0bUI2NDFjSHI4cUk/view"},{"question_id":1289,"answer":0,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Nepodporujeme návrhy na spoločný fiškálny pakt Európskej únie, ako ani úsilia vyvinuté na zjednotenie daňových základov a daňových sadzieb. Nepodporujeme ďalšiu integráciu v oblasti financií, finančného systému štátu. V eurozóne a v oblasti Európskej únie treba zachovať sebaurčenie členských štátov.","source_link":"https://drive.google.com/file/d/0B-uFWu08PUj0bUI2NDFjSHI4cUk/view"},{"question_id":1290,"answer":75,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"V prípade bánk navrhujeme zvýšenie už jestvujúceho daňového zaťaženia, pretože ich zisky aj popri súčasnom daňovom zaťažení značne narastajú.","source_link":"https://drive.google.com/file/d/0B-uFWu08PUj0bUI2NDFjSHI4cUk/view"},{"question_id":1291,"answer":75,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"Čo spraví/ bude presadzovať Váš politický subjektna zlepšenie kvality ovzdušia a zníženie prašnosti v SR?Okrem klasických opatrení na ochranu ovzdušia najmä zrýchlenie výstavby kvalitných ciest, doriešenie bezkolíznosti dopravných uzlov a mestskej dopravy, posilnenie železničnej dopravy, elektrifikácia južnej železničnej tepny. ","source_link":"http://www.cepta.sk/attachments/article/481/24.%20SMK_ENVIRODOTAZN%C3%8DK%202012MKP_220212FIN.pdf"},{"question_id":1292,"answer":75,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"SMK si je vedomá toho, že jednou z možností našich regiónov dostať sa k príjmom, je využívanie alternatívnych zdrojov energie poľnohospodárskeho alebo lesníckeho pôvodu, alebo z odpadov rôzneho charakteru. Budeme však venovať osobitnú pozornosť tomu, aby pri získavaní takejto energie nebol najdôležitejším kritériom lacno kúpený pozemok a dotovaná výkupná cena elektriny a aby sa z týchto dôvodov pôda najlepšej kvality, vhodná na pestovanie plodín, nezaberala na takéto účely.","source_link":"https://drive.google.com/file/d/0B-uFWu08PUj0bUI2NDFjSHI4cUk/view"},{"question_id":1293,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1294,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1295,"answer":75,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Z ekonomického hľadiska je pre Slovensko prioritnou otázkou vytvorenie energetickej bezpečnosti. Podporujeme projekt Energetická únia, ktorá sa dostáva postupne do fázy realizácie a zabezpečí bezpečnú a lacnú energiu pre členských štátov EÚ a pre tretie krajiny, zníži našu závislosť od ruských dodávok plynu, a posilní naše pozície pri rokovaniach o energetických zmluvách.","source_link":"https://drive.google.com/file/d/0B-uFWu08PUj0bUI2NDFjSHI4cUk/view"},{"question_id":1296,"answer":75,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Sme presvedčení o tom, že v otázke integrácie nemôže byť alternatívou usporiadanie zakladajúce sa na prvotriednych a druhotriednych členských štátoch. Reformu kompetencií a inštitúcií EÚ teda pokladáme za potrebnú, ale nemôže ohrozovať jej jednotu spočívajúcu v solidarite.","source_link":"https://drive.google.com/file/d/0B-uFWu08PUj0bUI2NDFjSHI4cUk/view"},{"question_id":1297,"answer":100,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Pre Slovensko a pre maďarskú komunitu na Slovensku neexistuje lepšia alternatíva ako Európska únia. Hoci v čase nášho vstupu do EÚ sa objavili aj prehnané očakávania voči nej, reálna bilancia ukazuje, že v uplynulom čase sa Slovensko a jeho občania stali jednoznačne úspešnejšími, akými by sa mohli stať mimo EÚ. Únia vytvorila možnosť na napredovanie a vývoj.","source_link":"https://drive.google.com/file/d/0B-uFWu08PUj0bUI2NDFjSHI4cUk/view"},{"question_id":1298,"answer":25,"source":"Starší volebný program","source_desc":"Európska Únia, európska integrácia nemá vo svete globalizácie alternatívu.","source_link":"https://www.cas.sk/clanok/217029/24-strana-madarskej-koalicie-smk-volebny-program/"},{"question_id":1299,"answer":25,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"V oblasti roly členských štátov EÚ musí byť zachovaný dnešný stav, v rámci ktorého majú rozhodujúci vplyv vlády členských krajín, tým, že to nevylučuje ďalšie zosilnenie roly Európskeho parlamentu, pričom prípadné ďalšie odovzdanie kompetencií členských štátov musí byť uskutočnené súbežne s posilnením priehľadnosti, zúčtovateľnosti a posilnením demokratického fungovania EÚ.","source_link":"https://drive.google.com/file/d/0B-uFWu08PUj0bUI2NDFjSHI4cUk/view"},{"question_id":1300,"answer":null,"source":"","source_desc":"","source_link":""}]},{"id":417,"params":null,"account_id":32,"state_id":null,"district_id":null,"level":"country","name":"SAS","description":"","party":"Freedom and Solidarity","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0032/candidates/0000/0000/0417/saslogo-1554843712.jpg","account":{"code":"SK","name":"Slovakia"},"answers":[{"question_id":1279,"answer":25,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Defcitným hospodárením Ficova vláda zakrýva skutočnosť, že (zjednodušene) každý kilometer prejazdený vo vlakoch „zadarmo“ a každý kilometer predražene postavených diaľnic sa prejaví v slabšom zdravotníctve, cez rast daní vo vyšších cenách a nižších mzdách, vo vyššej nezamestnanosti, v nižších dôchodkoch aj v slabšej podpore rodín s deťmi. Strana SaS bude presadzovať opatrenia, ktoré prinesú zníženie dlhu a defcitu verejnej správy nepriamo, rozložené v čase (cez dynamické efekty) a opatrenia, ktoré prinesú tieto efekty priamo po ich zavedení (cez statické efekty).","source_link":"https://sulik.sk/wp-content/uploads/2015/11/volebny-program-sas-volby-2016.pdf"},{"question_id":1280,"answer":25,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"V rámci riešenia zamestnanosti je nevyhnutné dosiahnuť to, aby sme cez prísnejší, ale zároveň motivačnejší sociálny systém oddelili tých, ktorí chcú pracovať a postarať sa sami o seba od tých, ktorým vyhovuje závislosť na štáte. Ľuďom sa musí oplatiť pracovať. To docielime tak, že štát bude garantovať len absolútne minimum potrebné na prežitie pre tých, ktorí odmietnu byť aktívni a v plnej miere sa postará len o tých, ktorí naozaj z objektívnych príčin sú a zostanú odkázaní na jeho pomoc. ","source_link":"https://sulik.sk/wp-content/uploads/2015/11/volebny-program-sas-volby-2016.pdf"},{"question_id":1281,"answer":100,"source":"Volebný program pre voľby do Európskeho parlamentu 2019","source_desc":"Sankcie za porušenie dohôd by mali byť automatické. V prípade porušenia dlhových pravidiel by však penalizácia vo forme pokuty mohla byť kontraproduktívna. Medzi sankciami by preto nemala chýbať dočasná strata hlasovacieho práva v Európskom parlamente a Rade EÚ a zmrazenie eurofondov. Najvyššou sankciou by bolo vylúčenie z eurozóny alebo zo schengenskej zóny, a to podľa toho, pravidlá ktorej dohody sa porušujú.","source_link":"https://www.flipgorilla.com/p/25693471184528507/show"},{"question_id":1282,"answer":0,"source":"Volebný program pre voľby do Európskeho parlamentu 2019","source_desc":"Zásadné odmietame akúkoľvek reformu tzv. dublinského nariadenia, ktorá by obsahovala povinné prerozdeľovacie migračné kvóty medzi členskými štátmi. Vykonávanie migračnej politiky považujeme za suverénne právo členského štátu.","source_link":"https://www.flipgorilla.com/p/25693471184528507/show"},{"question_id":1283,"answer":100,"source":"Volebný program pre voľby do Európskeho parlamentu 2019","source_desc":"Aj napriek rozšírenému názoru, že migrácia je pre prijímajúce krajiny vo všeobecnosti prospešná, výsledky empirického výskumu v tomto také jednoznačné nie sú. (…) Aj z tohto dôvodu sa domnievame, že je v záujme krajín EÚ otvárať priestor pre voľný pohyb osôb a pracovných síl v rámci EÚ, no o to viac dbať na reguláciu a kontrolu pohybu osôb na vonkajších európskych hraniciach.","source_link":"https://www.flipgorilla.com/p/25693471184528507/show"},{"question_id":1284,"answer":100,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"Rozdiely v kultúre sú obrovské. Žijeme v prehnane politicky korektnej dobe. Snaha o odstraňovanie čo len náznaku diskriminácie je miestami až absurdná a plnou vážnosťou sa tvárime, že všetci sme rovnakí. Lenže nie sme. Moslimovia nezdieľajú tie hodnoty ako kresťania. Je obrovský rozdiel, či sa utečenec snaží stať sa súčasťou existujúcej spoločnosti, alebo či sa snaží si vytvoriť svoj vlastný svet podľa svojich hodnôt. Len potom je otázka, prečo tí utečenci, ktorí sú muslimovia, neutekajú radšej do Saudskej Arábie. ","source_link":"https://www.sas.sk/detail/3918/sedem-krat-nie-kvotam-na-utecencov/obsah"},{"question_id":1285,"answer":50,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Páry rovnakého pohlavia sú v našej spoločnosti realitou, pričom spolužitie takýchto párov v inštitucionalizovanom životnom partnerstve je realizáciou práva týchto osôb na plnohodnotný rodinný život a prvkom slobody jednotlivca, ktorú chceme v rámci našich hodnôt presadzovať. Okrem toho, že toto opatrenie prinesie nesporné zvýšenie kvality každodenného života týchto párov, prináša zároveň výhody pre celú spoločnosť, pretože ním zvýšime mieru ich zodpovednosti a sociálnej stability. Považujeme za správne umožniť registrované partnerstvá aj osobám rozdielneho pohlavia, pre ktoré nie je z rôznych dôvodov manželstvo vyhovujúce. ","source_link":"https://sulik.sk/wp-content/uploads/2015/11/volebny-program-sas-volby-2016.pdf"},{"question_id":1286,"answer":50,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"V súčasnosti sa viac ako polovica mladých ľudí dostáva do priameho osobného kontaktu s marihuanou. Doterajší systém represie sa ukázal ako neúčinný a nedostatočný. Trestnoprávny postih za čo i len jednorazové užitie marihuany je postavený na úroveň usmrtenia z nedbanlivosti či zneužitia tvrdých drog. Priamym následkom trestného stíhania tak môže byť v konkrétnych prípadoch nedokončené vzdelanie a záznam v registri trestov, čo výrazne sťažuje uplatnenie sa takéhoto mladého človeka na trhu práce. Dekriminalizáciou marihuany zabránime nežiaducemu zhoršovaniu spoločenského uplatnenia zväčša mladých ľudí v dôsledku neprimeranej penalizácie za užívanie marihuany.","source_link":"https://sulik.sk/wp-content/uploads/2015/11/volebny-program-sas-volby-2016.pdf"},{"question_id":1287,"answer":100,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Vždy budú situácie, keď medicína kapituluje. V takýchto situáciách by mali mať ľudia možnosť slobodne a dobrovoľne sa rozhodnúť pre dôstojnú smrť. Budú o tom rozhodovať sami, to znamená, že musia byť fyzicky i právne spôsobilí takéto závažné rozhodnutie urobiť. Ľudia trpiaci nevyliečiteľnou chorobou a zažívajúci veľké utrpenie by mali mať podľa nášho uváženia svoj život vo vlastných rukách.","source_link":"https://sulik.sk/wp-content/uploads/2015/11/volebny-program-sas-volby-2016.pdf"},{"question_id":1288,"answer":100,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Verejný dlh je bez reforiem neudržateľný. Lepším riešením, než zvyšovať dane alebo plošne šetriť, je zvyšovať efektívnosť využívania prostriedkov, ktoré má k dispozícii.","source_link":"https://sulik.sk/wp-content/uploads/2015/11/volebny-program-sas-volby-2016.pdf"},{"question_id":1289,"answer":0,"source":"Volebný program pre voľby do Európskeho parlamentu 2019","source_desc":"Na rozširovanie vlastných zdrojov EÚ nevidíme dôvod. Tento návrh považujeme za neopodstatnený a nedostatočne vyargumentovaný. Vnímame ho v prvom rade ako snahu získať dodatočné zdroje daňových poplatníkov do eurorozpočtu, a poskytnúť väčšiu kontrolu nad rozpočtom Európskej komisii na úkor členských štátov. ","source_link":"https://www.flipgorilla.com/p/25693471184528507/show"},{"question_id":1290,"answer":25,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"Strana Sloboda a Solidarita podporuje znižovanie daní, pretože je presvedčená, že ľudia dokážu lepšie využívať svoje zdroje ako štát.","source_link":"https://www.sas.sk/detail/5043/vzdy-sme-podporovali-znizovanie-dani/obsah"},{"question_id":1291,"answer":75,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"SaS podporuje zelenú dopravu (e-vozidlá, integrovanú dopravu, cyklodopravu a pod. ).","source_link":"https://sulik.sk/wp-content/uploads/2015/11/volebny-program-sas-volby-2016.pdf"},{"question_id":1292,"answer":0,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Zavedieme opatrenia na efektívne využívanie domácich surovinových zdrojov, ako aj obnoviteľných zdrojov energií s cieľom zvyšovania energetickej bezpečnosti a sebestačnosti za podmienky žiadneho vplyvu na koncové ceny energií pre spotrebiteľa.","source_link":"https://sulik.sk/wp-content/uploads/2015/11/volebny-program-sas-volby-2016.pdf"},{"question_id":1293,"answer":25,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"Strana Sloboda a Solidarita odmieta články 11 a 13 smernice Európskej únie o ochrane autorských práv. Ak by inkriminované články 11 a 13 mali byť dôsledne aplikované spoločnosťami, ktoré vyhľadávajú a organizujú rozptýlené informácie po internete, znamenalo by to zásadné oklieštenie informačnej úlohy digitálneho priestoru a zavedenie reštrikcií v podobe cenzúry.","source_link":"https://www.sas.sk/detail/5105/odmietame-clanky-11-a-13-smernice-eu-o-autorskych-pravach/obsah"},{"question_id":1294,"answer":50,"source":"Samo-identifikácia politickej strany","source_desc":"Predstavitelia strany sa pre tento projekt vyjadrili, že zastávajú neutrálne stanovisko","source_link":""},{"question_id":1295,"answer":75,"source":"Volebný program pre voľby do Európskeho parlamentu 2019","source_desc":"PESCO neznamená jednotnú európsku armádu, ale možnosť dosiahnutia koordinácie a bojaschopnosti európskych armád, ktorá je v súčasnosti (až na výnimky) relatívne malá. ","source_link":"https://www.flipgorilla.com/p/25693471184528507/show"},{"question_id":1296,"answer":75,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"Vyvinúť maximálne úsilie na stabilizovanie situácie v Sýrii, Iraku a Líbyi tak, aby domácemu obyvateľstvu pominuli dôvody na útek z krajiny. Európska únia i Spojené štáty majú dostatočné diplomatické a vojenské kapacity, aby výraznou mierou prispeli k mierovému riešeniu v týchto krajinách.","source_link":"https://www.sas.sk/detail/4069/migracna-kriza-pozicia-sas/obsah"},{"question_id":1297,"answer":25,"source":"Volebný program pre voľby do Európskeho parlamentu 2019","source_desc":"Integrácia musí byť dobrovoľná. Každá krajina musí mať možnosť si zvoliť ten rozsah a tú rýchlosť integrácie, ktorá jej vyhovuje a na ktorú existuje demokratická legitimita. Nútiť krajiny k „stále užšej únii“ byrokratickými metódami je nebezpečné a ohrozuje EÚ.","source_link":"https://www.flipgorilla.com/p/25693471184528507/show"},{"question_id":1298,"answer":0,"source":"Volebný program pre voľby do Európskeho parlamentu 2019","source_desc":"SaS je za zachovanie členstva SR v eurozóne, keďže transakčné náklady spojené s opustením európskej menovej zóny by boli obrovské.","source_link":"https://www.flipgorilla.com/p/25693471184528507/show"},{"question_id":1299,"answer":0,"source":"Volebný program pre voľby do Európskeho parlamentu 2019","source_desc":"Navrhujeme iný prístup. Vrátiť Európsku úniu do stavu, keď fungovala najlepšie, vrátiť členským krajinám právomoci. Menej byrokracie a menej regulácie, zato viac slobody a viac konkurencie. Práve takúto reformu sa snažíme my v SaS načrtnúť.","source_link":"https://www.flipgorilla.com/p/25693471184528507/show"},{"question_id":1300,"answer":50,"source":"Samo-identifikácia politickej strany","source_desc":"Predstavitelia strany sa pre tento projekt vyjadrili, že zastávajú neutrálne stanovisko","source_link":""}]},{"id":423,"params":null,"account_id":32,"state_id":null,"district_id":null,"level":"country","name":"MOST-HID","description":"","party":"MOST-HID","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0032/candidates/0000/0000/0423/mostlogo-1554848563.png","account":{"code":"SK","name":"Slovakia"},"answers":[{"question_id":1279,"answer":25,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Strana Most-Híd podporuje myšlienku sociálneho štátu, pod týmto pojmom si však predstavujeme niečo celkom iné ako nárast štátnej byrokracie, populistické prerozdeľovanie a deformovanie trhu.","source_link":"http://obcianskavizia.sk/sites/default/files/obcianska_vizia.pdf"},{"question_id":1280,"answer":25,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Štát so svojou sociálnou a hospodárskou politikou by mal motivovať ľudí k práci, k vytváraniu hodnôt, k zodpovednému správaniu. Mal by ľudí podporovať v tom, aby sa mohli postarať predovšetkým o seba. Sme však svedkami toho, že svojou regulačnou, daňovou a sociálnou politikou pôsobí demotivujúco na strane dopytu aj ponuky: najmä v prípade nízkopríjmových skupín sa často neoplatí pracovné miesto vytvoriť, ani pracovnú ponuku prijať.","source_link":"http://obcianskavizia.sk/sites/default/files/obcianska_vizia.pdf"},{"question_id":1281,"answer":100,"source":"Volebný program pre voľby do Európskeho parlamentu 2019","source_desc":"Most-Híd bude podporovať väčšiu fiškálnu integráciu Európskej únie a väčšie právomoci orgánov Európskej únie na kontrolu hospodárenia jednotlivých členských štátov. ","source_link":"https://www.most-hid.sk/sites/most-hid.sk/files/downloadable-files/programovydokumentsk.pdf"},{"question_id":1282,"answer":25,"source":"Volebný program pre voľby do Európskeho parlamentu 2019","source_desc":"MostHíd podporuje zjednotený európsky systém legálnej migrácie, založený na potrebách jednotlivých členských štátov, za jeho hlavný nástroj považujeme existujúci, no málo využívaný európsky systém modrej karty, pričom zdôrazňujeme potrebu pružnejšieho vybavovania záujemcov, aby sa znížil tlak nelegálnej, nekontrolovanej ekonomickej migrácie z tretích krajín.","source_link":"https://www.most-hid.sk/sites/most-hid.sk/files/downloadable-files/programovydokumentsk.pdf"},{"question_id":1283,"answer":25,"source":"Volebný program pre voľby do Európskeho parlamentu 2019","source_desc":"Most-Hid podporuje vytvorenie spoločnej politiky Európskej únie v oblasti azylovej politiky založenej na solidarite a dobrovoľnosti a na rešpektovaní potrieb utečencov, ktorá prinesie dlhodobé riešenia a zabráni takým krízam, ako sme zažili v rokoch 2015 a 2016. Potrebujeme aj spoločný systém integrácie prijatých utečencov do spoločností, v ktorých chcú nájsť svoj nový domov. ","source_link":"https://www.most-hid.sk/sites/most-hid.sk/files/downloadable-files/programovydokumentsk.pdf"},{"question_id":1284,"answer":25,"source":"Volebný program pre voľby do Európskeho parlamentu 2019","source_desc":"Strana Most-Híd považuje za jednou z hlavných európskych hodnôt rôznofarebnosť kultúr, etník, národov a národností. ","source_link":"https://www.most-hid.sk/sites/most-hid.sk/files/downloadable-files/programovydokumentsk.pdf"},{"question_id":1285,"answer":25,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"Sme za zjednodušenie života párov rovnakého pohlavia a k tomu by mali byť prijaté aj potrebné legislatívne zmeny ako napríklad možnosť dediť, či mať prístup k zdravotnej dokumentácii partnera.","source_link":"https://domov.sme.sk/c/20103736/velka-anketa-politickych-stran-uzakonite-registrovane-partnerstva.html"},{"question_id":1286,"answer":50,"source":"Rozhovory, tlačové správy a komunikácia na sociálnych sieťach","source_desc":"Zmeny v drogovej legislatíve by znamenali výrazné odbremenenie celého trestného systému o najmenej závažné prípady drogovej trestnej činnosti (približne 50 percent všetkých záchytov je do jedného gramu) a tiež minimalizáciu ďalších škôd pre kategóriu užívateľov a experimentátorov a pre ich ďalšie uplatnenie v spoločnosti. Motivujeme k dobrovoľnej liečbe možnosťou upustiť od potrestania u najmenej závažných foriem drogovej trestnej činnosti, ak páchateľ dobrovoľne podstúpi liečbu závislosti.","source_link":"https://www.most-hid.sk/sk/lucia-zitnanska-budeme-tretinu-mladych-ludi-kriminalizovat"},{"question_id":1287,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1288,"answer":75,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Daňovo-odvodové zaťaženie práce na Slovensku je veľmi vysoké, daňová administratíva rozsiahla a komplikovaná. V posledných rokoch sme svedkami zvyšovania daní aj administratívneho bremena. Je to dôsledkom najmä zle vedenej politiky konsolidácie verejných financií. Zároveň budeme dbať aj o to, aby verejné služby boli poskytované čo najefektívnejšie, s najnižšie možnou záťažou pre verejné financie.","source_link":"http://obcianskavizia.sk/sites/default/files/obcianska_vizia.pdf"},{"question_id":1289,"answer":75,"source":"Volebný program pre voľby do Európskeho parlamentu 2019","source_desc":"Most-Híd bude podporovať vytvorenie inštitútu spoločného ministra financií Európskej únie. Tak ako má EÚ spoločného predstaviteľa pre zahraničné záležitosti a bezpečnostnú politiku, ako bude mať európskeho prokurátora, tak by mala mať aj osobu zodpovednú za spoločnú hospodársku a fiškálnu politiku. Európsky minister financií by mal mať na starosti nástroje na európskej úrovni, ale nemal by zasahovať do národných politík, ak tie budú v súlade s európskymi fiškálnymi pravidlami.","source_link":"https://www.most-hid.sk/sites/most-hid.sk/files/downloadable-files/programovydokumentsk.pdf"},{"question_id":1290,"answer":25,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Budeme presadzovať zníženie daňovo-odvodového zaťaženia práce a podnikania. ","source_link":"http://obcianskavizia.sk/sites/default/files/obcianska_vizia.pdf"},{"question_id":1291,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1292,"answer":75,"source":"Volebný program pre voľby do Európskeho parlamentu 2019","source_desc":"Most-Híd podporí všetky rozumné a ambiciózne politiky EÚ v oblasti energetiky a ochrany klímy do roku 2030 a bude podporovať rozvoj nového a integrovanejšieho mechanizmu EÚ na podporu obnoviteľných energetických technológií.","source_link":"https://www.most-hid.sk/sites/most-hid.sk/files/downloadable-files/programovydokumentsk.pdf"},{"question_id":1293,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":1294,"answer":50,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Najdôležitejším prvkom krízy dôvery je absencia právnych istôt. Inými slovami, občania sú zneistení, či v každodennej praxi dokážu uplatniť svoje práva. Situáciu komplikujú aj obavy súvisiace s otázkou rovnosti pred zákonom, ako aj obavy z rôznych foriem diskriminácie.","source_link":"http://obcianskavizia.sk/sites/default/files/obcianska_vizia.pdf"},{"question_id":1295,"answer":100,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Most-Híd podporuje zapojenie sa Slovenskej republiky do Stálej štruktúrovanej spolupráce EÚ v oblasti bezpečnosti a obrany (PESCO), ktorá je základom pre ďalšie posilňovanie európskej obrany.","source_link":"http://obcianskavizia.sk/sites/default/files/obcianska_vizia.pdf"},{"question_id":1296,"answer":100,"source":"Volebný program pre voľby do Európskeho parlamentu 2019","source_desc":"V súčasnom svete plnom hrozieb a globálnej nestability je čoraz dôležitejšie, aby v oblasti zahraničnej politiky EÚ postupovala spoločne. ","source_link":"https://www.most-hid.sk/sites/most-hid.sk/files/downloadable-files/programovydokumentsk.pdf"},{"question_id":1297,"answer":100,"source":"Volebný program pre voľby do Európskeho parlamentu 2019","source_desc":"Podporujeme integráciu EÚ a miesto Slovenska v integračnom jadre ako historickú príležitosť, ktorá rozhodne o budúcnosti Slovenska na dlhé desaťročia, podobne ako to bolo v roku 2004, keď sme do únie vstupovali.","source_link":"https://www.most-hid.sk/sites/most-hid.sk/files/downloadable-files/programovydokumentsk.pdf"},{"question_id":1298,"answer":0,"source":"Aktuálny volebný program pre voľby do národného parlamentu","source_desc":"Naše členstvo v eurozóne je nielen hospodárskou otázkou, ale aj civilizačným a v širšom zmysle aj bezpečnostno-politickým rozhodnutím.","source_link":"http://obcianskavizia.sk/sites/default/files/obcianska_vizia.pdf"},{"question_id":1299,"answer":25,"source":"Volebný program pre voľby do Európskeho parlamentu 2019","source_desc":"Slovenská republika by mala podporiť a nemala by brániť žiadnym rozumným aktivitám, ktoré budú ďalej prehlbovať hospodársku, menovú a fiškálnu integráciu Európskej únie. Zároveň potrebujeme jasné rozdelenie právomoci medzi úniu a národné štáty. ","source_link":"https://www.most-hid.sk/sites/most-hid.sk/files/downloadable-files/programovydokumentsk.pdf"},{"question_id":1300,"answer":null,"source":"","source_desc":"","source_link":""}]}]