[{"id":242,"params":null,"account_id":39,"state_id":null,"district_id":null,"level":"country","name":"sp.a","description":"","party":"Socialist Party Differently","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0039/candidates/0000/0000/0242/sp.a%20logo-1554964247.jpg","account":{"code":"VL","name":"Belgium - Flanders"},"answers":[{"question_id":773,"answer":100,"source":"Partijstandpunten","source_desc":"De afgelopen legislatuur werd de sociale zekerheid bekeken als een besparingspost. sp.a draait het perspectief om: de overheid moet de garantie bieden dat de sociale behoeften (pensioen, ziekteverzekering en werkloosheidsverzekering) gefinancierd zijn. We leggen dat opnieuw wettelijk vast. We versterken de financieringsbronnen van de sociale bescherming door een vastgelegd percentage van de inkomsten uit de vennootschapsbelasting (met een gegarandeerd jaarlijks minimum) toe te wijzen aan de sociale zekerheid. ","source_link":"https://www.s-p-a.be/standpunten/pensioenen/"},{"question_id":774,"answer":75,"source":"Partijstandpunten","source_desc":"De eurozone kan maar werken als er solidariteit is en een lidstaat dus op buitengewone crisismomenten geholpen kan worden, bijvoorbeeld door een systeem van herverzekering van de werkloosheidsuitkeringen. Dit systeem heeft als grote voordeel dat er geen chaotisch crisismanagement moet gevoerd worden en dat we sociale buffers inbouwen wanneer die het meest nodig zijn.","source_link":" https://www.s-p-a.be/standpunten/werk/"},{"question_id":775,"answer":25,"source":"Partijstandpunten","source_desc":"We hervormen het Europese semester, zodat het, naast de macro-economische doelstellingen inzake overheidsschuld en begrotingstekort ook bindende doelstellingen aangaande ecologische en sociale parameters bevat. Een gezond budgettair beleid mag geen barrière zijn voor het voeren van een beleid dat sociale duurzame ontwikkeling beoogt. Europa moet de begrotingsdiscipline beter verzoenen met de nodige investeringen in publieke infrastructuur, waarbij de afschrijvingen in de begroting ingeschreven worden en niet de investeringskost zelf. Productieve sociale investeringen moeten volledig buiten de begroting kunnen. ","source_link":"https://www.s-p-a.be/standpunten/europa/"},{"question_id":776,"answer":75,"source":"Partijstandpunten","source_desc":"Een volwaardig Europees asiel- en migratieagentschap moet in staat zijn om asielaanvragen al aan de buitengrenzen (Italië, Griekenland, … ) snel en kwalitatief te behandelen, terwijl menswaardige opvang - met bijzondere aandacht voor de noden van kinderen - aan diezelfde buitengrenzen tijdens de behandeling van de asielaanvraag verzekerd wordt. Bij erkenning verzekert de EU via een afdwingbaar spreidingsplan de onmiddellijke toewijzing aan een EU-lidstaat.","source_link":"https://www.s-p-a.be/standpunten/asiel-migratie/"},{"question_id":777,"answer":25,"source":"Partijstandpunten","source_desc":"sp.a staat voor een menselijk en gecontroleerd asiel- en migratiebeleid. We kiezen niét voor een opengrenzenbeleid dat ons elke controle doet verliezen, noch voor een illusoir isolationistisch beleid dat ons doet terugplooien op onszelf. We kiezen daarentegen voor een beter georganiseerde migratie gebaseerd op partnerschappen en mensenrechten, waarbij we de negatieve impact van migratie zo veel mogelijk verkleinen en de positieve bijdrage ervan maximaliseren. Want bij beter georganiseerde migratie heeft iedereen voordeel. Zo kiezen we resoluut voor een humaan beleid dat wérkt. Een beleid met hoofd en hart.","source_link":"https://www.s-p-a.be/standpunten/asiel-migratie/"},{"question_id":778,"answer":50,"source":"Partijstandpunten","source_desc":"Nieuwkomers verplichten we tot een inburgeringstraject met basiscursus Nederlands, Maatschappelijke Oriëntatie en loopbaanoriëntatie. Maar de overheid moet dan tegelijkertijd een programma op maat garanderen om de zelfredzaamheid en de participatie van de deelnemers op professioneel, educatief en sociaal vlak effectief te verhogen. De eenzijdige nieuwkomersverklaring - die nu enkel op een selectieve manier plichten wil opsommen voor de nieuwkomer - ruilen we daarom in voor een nieuwkomerspact, op basis van wederkerigheid te sluiten tussen nieuwkomer en overheid. Zo'n nieuwkomerspact verplicht de nieuwkomer niet alleen tot het inburgeringstraject, maar bevat tegelijkertijd de garantie vanwege de overheid op een behoeftedekkend en flexibel aanbod. Als het gaat om ‘inburgering en integratie’ mag het immers noch bij nieuwkomer noch bij overheid bij woorden blijven.","source_link":"https://www.s-p-a.be/standpunten/asiel-migratie/"},{"question_id":779,"answer":100,"source":"Partijstandpunten","source_desc":"Sinds jaar en dag staat sp.a op de barricade voor de rechten van alle LGTB+ (lesbian, gay, bisexual, transgender). Zo zorgde sp.a onder meer voor een radicale doorbraak met de antidiscriminatiewet en de openstelling van het huwelijk en adoptie voor iedereen.","source_link":"https://www.s-p-a.be/standpunten/holebi-transgender/"},{"question_id":780,"answer":75,"source":"Persbericht","source_desc":"Wij pleiten voor een overheid die cannabis reguleert. We willen een ‘war on dealers’ niet ‘on drugs’.","source_link":"https://www.s-p-a.be/artikel/een-modern-en-efficient-cannabisbeleid-cannabis-so/"},{"question_id":781,"answer":100,"source":"Persbericht","source_desc":"De euthanasiewet bestaat onderstussen dertien jaar en in al die tijd is er slecht één aanpassing gebeurt. Nochtans zijn er veel verbeterpunten te vinden in de euthanasiewet”, zegt Kamerlid Karin Jiroflée. Zo zou de mogelijkheid tot euthanasie moeten uitgebreid worden naar personen die wilsonbekwaam zijn door een ernstige hersenaandoening. Daarnaast pleit sp.a ervoor om de beperking in tijd van de wilsverklaring af te schaffen. Tot slot willen wij ook de patiënten verder helpen wiens arts hun euthanasieaanvraag niet wil behandelen.","source_link":"https://www.s-p-a.be/artikel/voorstel-spa-tot-verlenging-geldigheidsduur-wils-2/"},{"question_id":782,"answer":25,"source":"Partijstandpunten","source_desc":"Inkomen uit vermogen en inkomen uit werk worden gelijk behandeld. Inkomen is inkomen, waar dat inkomen ook vandaan komt. Een euro is een euro. Alle inkomsten worden progressief belast. Door deze verbreding van de belastingbasis kunnen we de belastingen op werk verminderen met 10 procent. Zo houden werknemers en zelfstandigen meer netto-inkomen over uit werk","source_link":"https://www.s-p-a.be/standpunten/belastingen/"},{"question_id":783,"answer":100,"source":"Partijstandpunten","source_desc":"Op het Europese niveau blijven we ijveren voor de invoering van een financiële transactietaks (FTT) als extra bijdrage van de financiële sector, evenals voor de invoering van een Europese belasting op grote vermogens zoals vooropgesteld door Thomas Piketty. In afwachting van een Europese vermogensbelasting wordt de Belgische effectentaks versterkt door het sluiten van de achterpoortjes.","source_link":"https://www.s-p-a.be/standpunten/europa/"},{"question_id":784,"answer":100,"source":"Partijstandpunten","source_desc":"Inkomen uit vermogen en inkomen uit werk worden gelijk behandeld. Inkomen is inkomen, waar dat inkomen ook vandaan komt. Een euro is een euro. Alle inkomsten worden progressief belast. Door deze verbreding van de belastingbasis kunnen we de belastingen op werk verminderen met 10 procent. Zo houden werknemers en zelfstandigen meer netto-inkomen over uit werk","source_link":"https://www.s-p-a.be/standpunten/europa/"},{"question_id":785,"answer":100,"source":"Partijstandpunten","source_desc":"We voeren een slimme kilometerheffing in, maar stellen werkgevers verantwoordelijk voor de woon-werk kosten van hun personeel. Dit kadert binnen een taxshift waar werkgevers opdraaien voor de integrale kost van het woon-werkverkeer van hun werknemers en de opbrengst gaat naar een loonlastenverlaging. Dit moet tot een veel efficiënter gebruik van onze transportinfrastructuur, minder files en minder vervuiling leiden. Hoe beter de werkgever erin slaagt de kosten te drukken - door zich te vestigen nabij openbare vervoersknooppunten, hoe groter zijn individueel voordeel uit de taxshift. De opbrengsten van het recreatief of doorgaand autoverkeer worden aangewend voor investeringen in het openbaar vervoer.","source_link":"https://www.s-p-a.be/standpunten/mobiliteit/ "},{"question_id":786,"answer":75,"source":"Partijstandpunten","source_desc":"De toekomst is hernieuwbaar. Tegen laatste in 2050 moeten we in Europa 100% van onze energie opwekken met hernieuwbare bronnen. Het potentieel van hernieuwbare energie neemt al jaren spectaculair toe en ook de kostprijs daalt dag na dag. Hernieuwbare energie wordt ook zonder subsidies competitief met conventionele energiebronnen.","source_link":"https://www.s-p-a.be/standpunten/klimaat/"},{"question_id":787,"answer":75,"source":"Partijstandpunten","source_desc":"De veiligheidsdiensten moeten zich ook kunnen baseren op een wettelijk kader voor cyberdefensie die concrete defensieve, maar ook offensieve, bevoegdheden toekent en verplichtingen oplegt aan de internetproviders.","source_link":"https://www.s-p-a.be/standpunten/veiligheid/"},{"question_id":788,"answer":50,"source":"Partijstandpunten","source_desc":"Ons strafwetboek en de strafprocedure zijn ondanks de wijzigingen van de laatste jaren nog steeds op een oude leest geschoeid. Ons strafrecht is onvoldoende aangepast aan nieuwe fenomenen in de criminaliteit enerzijds en plaatst disproportioneel hoge straffen op verouderde strafrechtelijke inbreuken anderzijds.","source_link":" https://www.s-p-a.be/standpunten/justitie/"},{"question_id":789,"answer":100,"source":"Partijstandpunten","source_desc":"Een proactief en uitgesproken Gemeenschappelijk Buitenlands en Veiligheidsbeleid moet van de EU een constructieve wereldspeler maken die met één stem spreekt.","source_link":"https://www.s-p-a.be/standpunten/defensie/"},{"question_id":790,"answer":100,"source":"Partijstandpunten","source_desc":"We willen de besluitvormingsprocedure met betrekking tot het Gemeenschappelijk Buitenlands en Veiligheidsbeleid verschuiven van de unanimiteitsregel naar een gekwalificeerde meerderheid. Dit moet de stap naar een gemeenschappelijk permanent Europees zitje in de VN-Veiligheidsraad kleiner maken.","source_link":"https://www.s-p-a.be/standpunten/buitenlands-beleid/ "},{"question_id":791,"answer":100,"source":"Partijstandpunten","source_desc":"We gaan voluit voor een versterking van een Sociale Unie. Daarom moeten alle rechten en principes uit de Europese Pijler van Sociale Rechten tegen 2024 in ambitieuze Europese wetgeving worden omgezet. Op Europees en OESO-niveau kiezen we voor een sterke fiscale harmonisatie van de vennootschapsbelasting.","source_link":"https://www.s-p-a.be/standpunten/europa/ "},{"question_id":792,"answer":25,"source":"Partijstandpunten","source_desc":"De eurozone kan maar werken als er solidariteit is en een lidstaat dus op buitengewone crisismomenten geholpen kan worden, bijvoorbeeld door een systeem van herverzekering van de werkloosheidsuitkeringen.","source_link":"https://www.s-p-a.be/standpunten/europa/ "},{"question_id":793,"answer":75,"source":"Partijstandpunten S\u0026D","source_desc":"A reform to get rid of the unanimity requirement in the European Council on tax issues, to ensure that no single member states can veto tax reforms in order to benefit themselves.","source_link":"https://www.socialistsanddemocrats.eu/taxjustice"},{"question_id":794,"answer":null,"source":"","source_desc":"","source_link":""}]},{"id":243,"params":null,"account_id":39,"state_id":null,"district_id":null,"level":"country","name":"PVDA","description":"","party":"Labour Party","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0039/candidates/0000/0000/0243/pvda%20logo-1554964206.jpg","account":{"code":"VL","name":"Belgium - Flanders"},"answers":[{"question_id":773,"answer":100,"source":"Partijstandpunten","source_desc":"Wij geven zieken zekerheid. Wij verhogen de danig lage ziekte-uitkeringen en we begeleiden langdurig zieken naar aangepast werk. We investeren in opleiding, stages en coaching van werklozen en wijzen sanctionering en dalende werkloosheidsvergoedingen af. We beschermen het recht op sociale zekerheid en zorgen ervoor dat vervangingsinkomens de welvaart volgen. ","source_link":"https://www.pvda.be/sociale_bescherming"},{"question_id":774,"answer":100,"source":"Partijstandpunten","source_desc":"We maken alle sociale uitkeringen welvaartsvast. Als het gemiddelde inkomen stijgt, moeten ook pensioenen, werkloosheids- en andere uitkeringen volgen. We individualiseren het recht op een sociale uitkering, te beginnen met de werkloosheidsuitkeringen. We kennen sociale rechten automatisch toe.","source_link":"https://www.pvda.be/sociale_bescherming"},{"question_id":775,"answer":0,"source":"Partijstandpunten","source_desc":"Om ons sociaal en ecologisch investeringsplan te verwezenlijken, bevrijden we ons van de autoritaire begrotingsregels van de Europese Unie in het Verdrag inzake stabiliteit, coördinatie en bestuur (VSCB), het Verdrag van Lissabon en het Stabiliteitspact.","source_link":"https://www.pvda.be/europa_van_de_mensen_niet_van_de_centen"},{"question_id":776,"answer":100,"source":"Partijstandpunten","source_desc":"Wij stellen een systeem in van solidaire spreiding van asielzoekers in alle landen van Europa. ","source_link":"https://www.pvda.be/vluchtelingen_de_oorzaken_van_het_vluchten_aanpakken"},{"question_id":777,"answer":25,"source":"Partijstandpunten","source_desc":"Wij moedigen internationale samenwerking onder het toezicht van de VN aan, om met respect voor de mensenrechten een passende reactie te vinden voor de noodmaatregelen, de verdeling van vluchtelingen, de steun aan ontvangende landen en het anticiperen op de klimaatvluchtelingen.","source_link":"https://www.pvda.be/vluchtelingen_de_oorzaken_van_het_vluchten_aanpakken"},{"question_id":778,"answer":0,"source":"Partijstandpunten","source_desc":"We verdedigen een actief intercultureel beleid, met in de publieke ruimte een overlegde plaats voor de verschillende religieuze en geloofsgebonden tradities en feesten. We investeren in culturele ontmoetingsplaatsen. Daar kunnen mensen uit verschillende culturen elkaar op een laagdrempelige manier leren kennen.","source_link":"https://www.pvda.be/een_divers_land_zonder_racisme_waar_iedereen_meetelt"},{"question_id":779,"answer":100,"source":"Partijstandpunten","source_desc":"Al decennia strijden LGBT+’ers (lesbiennes, homoseksuelen, biseksuelen, transgenders, interseksuelen) voor gelijke rechten. Wettelijk is daardoor al flinke vooruitgang geboekt. Maar discriminatie komt nog steeds voor in allerlei vormen. ","source_link":"https://www.pvda.be/een_regenboogmaatschappij_zonder_discriminatie_van_lgbt_ers"},{"question_id":780,"answer":50,"source":"Partijstandpunten","source_desc":"We kunnen grote vooruitgang boeken in de bestrijding van verslavingen als we ze in het juiste perspectief plaatsen en benoemen wat ze zijn: een probleem voor de volksgezondheid. Er is te weinig aandacht voor verslavingen en voor het gebruik van psychotrope middelen. Het drugsbeleid beperkt zich te zeer tot repressie. De War on Drugs is mislukt zowel vanuit het oogpunt van de volksgezondheid als vanuit dat van de veiligheid. Het is tijd het beleid inzake verslavingen over een andere boeg te gooien en de bestrijding ervan efficiënter en menselijker aan te pakken. We schakelen de betrokken actoren en de wetenschappelijke deskundigen in bij het beleid tegen verslavingen. Op die manier komen de preventie en hulpverlening centraal te staan. We roepen de hypocrisie rond cannabis een halt toe.","source_link":"https://www.pvda.be/verslavingen_bestrijden_en_cannabis_reglementeren"},{"question_id":781,"answer":100,"source":"Partijstandpunten","source_desc":"Iedereen moet de vrijheid hebben om de manier te kiezen waarop men zijn leven wil beëindigen.","source_link":"https://www.pvda.be/goede_zorg_voor_ouderen"},{"question_id":782,"answer":0,"source":"Partijstandpunten","source_desc":"Wij verdedigen een RedGreen Deal. Wij willen openbare investeringen die met geld van de gemeenschap – geld van de federale staat, de gewesten of de gemeenten – ook ten goede komen aan die gemeenschap, de bevolking. De return naar de samenleving verzekeren, dat is onze norm. We moeten weer greep en zeggenschap krijgen over het geld dat in de economie wordt gepompt. In concrete projecten die inspelen op reële behoeften in de samenleving. In projecten die we kunnen toetsen op hun sociaal en ecologisch resultaat. In projecten die banen creëren. Iedere geïnvesteerde euro moeten we kunnen afwegen op zijn resultaat wat betreft sociale en ecologische effecten en jobcreatie.","source_link":"https://www.pvda.be/de_redgreen_deal"},{"question_id":783,"answer":50,"source":"Partijstandpunten","source_desc":"Europa wemelt van de belastingparadijzen voor de allerrijksten. Het is tijd een beetje van de rijkdom terug te halen die van ons is afgenomen. Met een faire fiscaliteit die de sterkste schouders de zwaarste lasten laat dragen. Die multinationals eindelijk hun belastingen doet betalen. Met een echte controle op de almacht van de banken. Met een strijd tegen de grote fiscale fraude die grenzen straffeloos overschrijdt. De snelweg naar belastingsparadijzen binnen en buiten Europa sluiten we. ","source_link":"https://www.pvda.be/eerlijke_belastingen_grenzen_dicht_voor_fiscale_fraude_en_speculatie_van_de_grote_fortuinen"},{"question_id":784,"answer":100,"source":"Partijstandpunten","source_desc":"We willen dat de sterkste schouders de zwaarste lasten dragen. Het is niet normaal dat inkomen uit kapitaal minder belast wordt dan inkomen uit arbeid. Daarom verdedigen we een dubbele hervorming van de personenbelasting waarbij we de inkomsten samentellen en de fiscale progressiviteit verbeteren. ","source_link":"https://www.pvda.be/faire_fiscaliteit"},{"question_id":785,"answer":25,"source":"Partijstandpunten","source_desc":"We willen het gebruik van het openbaar vervoer bevorderen. Met enorme investeringen om ze te ontwikkelen. Met gratis openbaar vervoer in de steden en volledige terugbetaling van het woon-werk verkeer per trein voor iedereen. Om mensen aan te moedigen, moeten we ze naar het openbaar vervoer lokken. Het invoeren van belastingen, zonder alternatieven aan te bieden, lost het probleem niet op.","source_link":"https://www.pvda.be/vlot_en_duurzaam_op_weg"},{"question_id":786,"answer":75,"source":"Partijstandpunten","source_desc":"Ons land volledig op hernieuwbare energie laten draaien: ja, het kan. Wat vandaag in de weg staat, is de verstikkende logica van de markt. Het is tijd onze energie in eigen handen te nemen. Dan kunnen we volop investeren in zon, wind en andere vormen van hernieuwbare energie, aan betaalbare prijzen. We ontwikkelen waterstoftechnologie als sluitstuk van een hernieuwbare energieproductie. ","source_link":"https://www.pvda.be/belgie_onder_groene_stroom"},{"question_id":787,"answer":25,"source":"Partijstandpunten","source_desc":"We verdedigen de eerste generatie mensenrechten: de klassieke grondrechten zoals het recht op vrije meningsuiting en de vrijheid van vereniging. Deze rechten worden vandaag nogal eens met de voeten getreden, vooral door de inbreuken op onze privacy en door de schending van de vakbondsrechten.","source_link":"https://www.pvda.be/mee_beslissen_over_de_maatschappij_van_morgen"},{"question_id":788,"answer":50,"source":"Partijstandpunten","source_desc":"Veilig wonen, kunnen buitenspelen, veilig naar de winkel kunnen gaan en een praatje kunnen slaan met de buren: dat is een basisrecht. Het recht op fysieke integriteit is een recht dat voorop staat bij consequent links. Wie wil optreden tegen geweld en criminaliteit, moet de criminaliteit effectief bestraffen en tegelijk inzetten op een voorkomingsbeleid dat inzet op sociale rechtvaardigheid, sterke buurten en wijkagenten. ","source_link":"https://www.pvda.be/veiligheid_van_de_burgers"},{"question_id":789,"answer":0,"source":"Partijstandpunten","source_desc":"Veilig wonen, kunnen buitenspelen, veilig naar de winkel kunnen gaan en een praatje kunnen slaan met de buren: dat is een basisrecht. Het recht op fysieke integriteit is een recht dat voorop staat bij consequent links. Wie wil optreden tegen geweld en criminaliteit, moet de criminaliteit effectief bestraffen en tegelijk inzetten op een voorkomingsbeleid dat inzet op sociale rechtvaardigheid, sterke buurten en wijkagenten.  We ontbinden offensieve militaire structuren zoals het EU-Defensieagentschap, de Europese Defensie Unie, de Permanente Gestructureerde Samenwerking (PESCO) en de EU-gevechtsgroepen. Wij zijn tegen de oprichting van een Europees leger. ","source_link":"https://www.pvda.be/een_actieve_vredespolitiek_in_europa_en_de_wereld"},{"question_id":790,"answer":50,"source":"Partijstandpunten","source_desc":"Zoals voorzien in het Handvest van de Verenigde Naties willen wij een Europa dat een wereld voorstaat waarin vrede, respect voor soevereiniteit en territoriale integriteit de oorlogsdreiging vervangen. We geven een andere richting aan het gemeenschappelijk buitenlands en veiligheidsbeleid van de Europese Unie. We zetten een Europees buitenlands beleid dat regionale vredesonderhandelingen ondersteunt.","source_link":"https://www.pvda.be/een_actieve_vredespolitiek_in_europa_en_de_wereld"},{"question_id":791,"answer":50,"source":"Partijstandpunten","source_desc":"Een fundamenteel ander Europa is nodig. Een Europa gebaseerd op samenwerking, solidariteit, investeringen en evenwichtige regionale ontwikkeling. Een continent dat de rijkdom van de rijksten activeert om industriële, ecologische en sociale investeringen te doen. Een Europa gebaseerd op burgerparticipatie, niet op misprijzen voor de mensen. ","source_link":"https://www.pvda.be/europees_programma"},{"question_id":792,"answer":75,"source":"Partijstandpunten","source_desc":"We stellen de fundamenten van de Europese Unie in vraag. We voeren strijd op Europees en nationaal vlak. We steunen Europese eisen voor zaken waar hoe dan ook de strijd voor sociale en ecologische vooruitgang vooral op Europees niveau moet gevoerd worden.","source_link":"https://www.pvda.be/principes_van_solidariteit_voor_een_europa_van_de_mensen"},{"question_id":793,"answer":0,"source":"Partijstandpunten","source_desc":"We vertrekken van een non-regressie principe. De Europese Unie kan geen maatregelen opleggen die een sociale achteruitgang betekenen in een land. Via een rode-kaartmechanisme kan iedere lidstaat de toepassing van dergelijke maatregelen blokkeren. ","source_link":"https://www.pvda.be/principes_van_solidariteit_voor_een_europa_van_de_mensen"},{"question_id":794,"answer":25,"source":"Partijstandpunten","source_desc":"Wij willen een nationaal kiesdistrict in België. De huidige Europese Unie is een steeds autoritairdere instelling. De eurocratie wordt gedomineerd door multinationale lobby's. Een dergelijke verkiezing zal hun macht en die van de grote landen alleen maar versterken.","source_link":"https://www.pvda.be/een_europa_van_actieve_democratie_geen_autoritarisme"}]},{"id":245,"params":null,"account_id":39,"state_id":null,"district_id":null,"level":"country","name":"Open Vld","description":"","party":"Open Flemish Liberals and Democrats","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0039/candidates/0000/0000/0245/open%20vld%20logo-1554964188.jpg","account":{"code":"VL","name":"Belgium - Flanders"},"answers":[{"question_id":773,"answer":0,"source":"Partijprogramma","source_desc":"We hervormen de fiscaliteit tot een transparant, coherent en modern geheel. Met één doel: minder belastingen betalen. Inkomsten zijn eerst voor jezelf, daarna een deel voor de staat.","source_link":"https://www2.openvld.be/wp-content/uploads/2019/02/vrijheidscongres.pdf "},{"question_id":774,"answer":0,"source":"Partijprogramma","source_desc":"De werkloosheidsuitkering wordt beperkt in de tijd. Ook werknemers die zelf ontslag nemen en zelfstandigen kunnen er beroep op doen.","source_link":"https://www2.openvld.be/wp-content/uploads/2019/02/vrijheidscongres.pdf "},{"question_id":775,"answer":75,"source":"Verkiezingsprogramma ALDE","source_desc":"Wij zullen werken aan betere controlemechanismen en meer automatische sancties tegen landen die zich niet aan het Groei- en Stabiliteitspact houden.","source_link":"https://www.aldeparty.eu/sites/alde/files/40-Resolutions/2019_freedom_opportunity_prosperity_the_liberal_vision_for_the_future_of_europe_0.pdf   "},{"question_id":776,"answer":100,"source":"Partijprogramma","source_desc":"Elk lidstaat moet haar steentje bijdragen en zo landen die zich aan de buitengrenzen bevinden mee helpen ontlasten. Checkpoints aan de buitengrenzen faciliteren dit proces.","source_link":"https://www2.openvld.be/wp-content/uploads/2019/02/vrijheidscongres.pdf  "},{"question_id":777,"answer":75,"source":"Partijprogramma","source_desc":"Maatschappijvormen die een open samenleving en migratie omarmen zijn welvarender, innovatiever en creatiever dan gesloten modellen. Migratie is een verhaal van mensen op zoek naar vrijheid. Migratie is van alle tijden. We gaan er uiteraard verstandig mee om, want geen enkel land kan de toevloed van de hele wereld aan. Een verstandig migratiebeleid benut ook de voordelen van migratie volop. ","source_link":"https://www2.openvld.be/wp-content/uploads/2019/02/vrijheidscongres.pdf  "},{"question_id":778,"answer":75,"source":"Partijprogramma","source_desc":"Mensen kiezen zelf hoe ze hun leven willen leiden, ook op het vlak van cultuur en gewoonten. Maar aan de fundamentele normen en waarden van de liberale rechtstaat kan niet geraakt worden. Ook de kennis van het Nederlands als bindtaal in Vlaanderen is essentieel. We kiezen voor integratie, geen assimilatie.","source_link":"https://www2.openvld.be/wp-content/uploads/2019/02/vrijheidscongres.pdf  "},{"question_id":779,"answer":100,"source":"Partijprogramma","source_desc":"Omdat elke mens gelijkwaardig is, strijden we tegen iedere vorm van discriminatie of uitsluiting op basis van gender, afkomst, leeftijd, seksuele geaardheid, handicap, levensbeschou- wing of welke andere grond dan ook. (Congrestekst Vrijheidscongres, 6.) Ieders keuze, kansen en vri- jheden mogen niet anders zijn om- wille van geslacht, afkomst, seksuele geaardheid, handicap, religie of lev- ensbeschouwing. ","source_link":"https://www2.openvld.be/wp-content/uploads/2019/02/vrijheidscongres.pdf  "},{"question_id":780,"answer":25,"source":"Partijprogramma","source_desc":"Verkoop van cannabis als roesmiddel is illegaal. De wettelijke erkenning van geneeswijzen is gebaseerd op wetenschappelijk bewezen effectiviteit. De behandeling met geneesmiddelen op basis van cannabisbestanddelen maken we mogelijk bij wetenschappelijke evidentie. ","source_link":"https://www2.openvld.be/wp-content/uploads/2019/02/vrijheidscongres.pdf   "},{"question_id":781,"answer":100,"source":"Partijprogramma","source_desc":"Ieder mens heeft een fundamenteel recht op zelfbeschikking. Het is jouw leven en dus beslis je ook zelf over alle aspecten ervan. Het recht op zelfbeschikking voor elke burger wordt het eerste artikel van de Grondwet. Mensen hebben ook het recht om euthanasie te vragen in het geval van ‘verworven wilsonbekwaamheid’, waaronder dementie. Daarom breiden we de mogelijkheid uit om dit door middel van een wilsverklaring aan te vragen, zonder beperking in tijd. We werken een wettelijk kader rond ‘het voltooide leven’ uit, zodat ook ie- mand die niet in medisch opzicht lijdt, maar een uitdrukkelijk, onafhankelijk, vrijwillig en duurzaam verzoek tot ster- venshulp indient, waardig en zorgvuldig kan begeleid worden.","source_link":"https://www2.openvld.be/wp-content/uploads/2019/02/vrijheidscongres.pdf   "},{"question_id":782,"answer":100,"source":"Partijprogramma","source_desc":"We brengen de overheidsuitgaven, over alle beleidsniveaus heen, terug tot onder 45% van het BBP. We brengen de begroting structureel in evenwicht en dringen de overheidsschuld terug. \"Minder overheid, maar beter” betekent ook minder kosten. Dat maakt het mogelijk om de belastingen te verlagen en de fiscaliteit aan te passen aan de nieuwe tijd. ","source_link":"https://www2.openvld.be/wp-content/uploads/2019/02/vrijheidscongres.pdf   "},{"question_id":783,"answer":75,"source":"Partijprogramma","source_desc":"We werken samen binnen de EU. Vandaag standaardiseert de EU de toepassing van de BTW en legt ze voorwaarden op aan de tarieven. Analoog willen we dat de vennootschaps- belasting binnen de EU geïnd wordt op dezelfde basis, binnen een vork van tarieven. Zo maken we komaf met deloyale concurrentie tussen lidstaten én verhinderen we dat multinationals door de mazen van het net kruipen. We internaliseren milieukosten in de kostprijs van producten en diensten door de vervuiler te laten betalen en maken daarover afspraken binnen de EU. ","source_link":"https://www2.openvld.be/wp-content/uploads/2019/02/vrijheidscongres.pdf   "},{"question_id":784,"answer":0,"source":"Partijprogramma","source_desc":"België zit al bij de Europese koplopers wat betreft kapitaalbelastingen. Wij moedigen liever aan om meerwaarden opnieuw in de eigen economie te investeren. Bovendien moeten ook minderwaarden aftrekbaar worden, als je meerwaarden zou belasten.","source_link":"https://www2.openvld.be/wp-content/uploads/2019/02/vrijheidscongres.pdf   "},{"question_id":785,"answer":25,"source":"Partijprogramma","source_desc":"In plaats van bijkomend te belasten, moeten we de alternatieven aantrekkelijker maken. Een slimme mobiliteitsvisie focust niet op één enkele vervoersmodus, maar speelt de sterke punten van elk transportmiddel zo maximaal mogelijk uit. Daarom zetten we in op combimobiliteit, waarbij mobiliteit evolueert van een product naar een dienst. De meest efficiënt mogelijke verplaatsing van punt A naar punt B staat daarbij centraal. We zorgen dat dit gecoördineerd over de verschillende overheidsniveaus heen gebeurt. ","source_link":"https://www2.openvld.be/wp-content/uploads/2019/02/vrijheidscongres.pdf   "},{"question_id":786,"answer":50,"source":"Persbericht","source_desc":"We zetten volop in op hernieuwbare energie. Vanaf 2026 plaatsen we onze windmolenparken in de Noordzee zonder subsidies. Particulieren die zonnepanelen plaatsen krijgen daar ook geen subsidies meer voor. Investeringen in duurzame energie winnen zichzelf ondertussen terug.","source_link":"https://www2.openvld.be/een-gezond-land-vandaag-en-morgen"},{"question_id":787,"answer":50,"source":"Partijprogramma","source_desc":"Privacy is een fundamenteel recht, maar het is niet absoluut. Afwegingen en aanpassingen in het kader van veiligheid of het algemeen belang gebeuren steeds proportioneel, tijdelijk en op basis van democratische controle. We treden krachtig op tegen schendingen van de privacy, zowel door overheden als door private bedrijven of individuen. ","source_link":"https://www2.openvld.be/wp-content/uploads/2019/02/vrijheidscongres.pdf  "},{"question_id":788,"answer":75,"source":"Partijstandpunten","source_desc":"De straf volledig uitzitten moet de regel zijn, vervroegde vrijlating als gunstmaatregel de uitzondering. Er moet strenger worden toegezien op goed gedrag en kans op re-integratie in de maatschappij. Even belangrijk is om in te zetten op zinvolle detentie.","source_link":"https://www2.openvld.be/standpunten/justitie/ "},{"question_id":789,"answer":100,"source":"Partijprogramma","source_desc":"We gaan voluit voor Europese en internationale samenwerking. Van de Europese Unie maken we een geopolitieke grootmacht binnen de NAVO met een eengemaakt buitenlands en defensiebeleid. We investeren verstandig in onze eigen militaire capaciteit in het kader van een eengemaakt Europees leger. Om grensoverschrijdende criminaliteit en terreur te bestrijden werken we samen in een eengemaakte Europese veiligheids- dienst en een Europese inlichtingendienst.","source_link":"https://www2.openvld.be/wp-content/uploads/2019/02/vrijheidscongres.pdf  "},{"question_id":790,"answer":100,"source":"Partijprogramma","source_desc":"De Europese Unie moet met één stem spreken op het wereldtoneel. In de VN-veiligheidsraad gaan we naar één enkele vertegenwoordiger voor de EU. Van de Europese Unie maken we een geopolitieke grootmacht binnen de NAVO met een eengemaakt buitenlands en defensiebeleid.","source_link":"https://www2.openvld.be/wp-content/uploads/2019/02/vrijheidscongres.pdf  "},{"question_id":791,"answer":100,"source":"Partijprogramma","source_desc":"Open Vld kiest voluit voor meer Europa. Voor een vredesproject dat groei, hoop en perspectief biedt. We werken samen aan meer vrijhandel, een eengemaakte Europese markt, een gezamenlijk klimaat- en energiebeleid en een sociaal en veilig Europa. We willen een federaal Europa dat geen te gedetailleerde regels oplegt en subsidiariteit respecteert. ","source_link":"https://www2.openvld.be/wp-content/uploads/2019/02/vrijheidscongres.pdf  "},{"question_id":792,"answer":0,"source":"Verkiezingsprogramma ALDE","source_desc":"Om stabiliteit op de lange termijn te garanderen, moeten we in goede tijden hervormingen doorvoeren en ons economisch systeem voorbereiden op toekomstige uitdagingen. De EU moet daarom de heropbouw van de Economische en Monetaire Unie (EMU) verder zetten en leren van fouten uit het verleden. In dit proces willen we het hebben over zowel stabiliteit als solidariteit, en aandacht schenken aan wat politiek en economisch haalbaar is op nationaal niveau. Wij pleiten voor een combinatie van de verantwoordelijkheid van elke lidstaat voor zijn eigen beleid met een structuur die financiële stabiliteit en economische groei kan bevorderen.","source_link":"https://www.aldeparty.eu/sites/alde/files/40-Resolutions/2019_freedom_opportunity_prosperity_the_liberal_vision_for_the_future_of_europe_0.pdf   "},{"question_id":793,"answer":100,"source":"Krantenartikel","source_desc":"We moeten absolute vermijden om verder te gaan op het pad van 'Europa à la carte', met opt-outs en vrijstellingen voor iedereen. Europa is vandaag een unie van 'te weinig en te laat' omdat we een losse confederatie van natiestaten zijn. Als we willen dat Europa weer werkt, hebben we meer eenheid nodig. De intergouvernementele methode en haar unanimiteitsregels werken niet langer. In de wereld van vandaag is zo een systeem gedoemd te mislukken.","source_link":"https://medium.com/@ALDEgroup/we-need-to-reinvent-to-refound-europe-bd05bee2a375"},{"question_id":794,"answer":100,"source":"Krantenartikel","source_desc":"Europese verkiezingen moeten zich richten op Europese politiek, en dienen niet te worden gebruikt als nationale 'tweede-orde verkiezingen'.","source_link":"https://euobserver.com/opinion/140843 "}]},{"id":246,"params":null,"account_id":39,"state_id":null,"district_id":null,"level":"country","name":"Vlaams Belang","description":"","party":"Flemish Interest","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0039/candidates/0000/0000/0246/vb%20logo-1554964265.jpg","account":{"code":"VL","name":"Belgium - Flanders"},"answers":[{"question_id":773,"answer":75,"source":"Krantenartikel","source_desc":"Besparen in de sociale zekerheid mag niet meer. Wel integendeel. Een aantal voorzieningen (zoals het minimumpensioen) moet omhoog. Tegelijk wil het Vlaams Belang de toegang tot onze sociale zekerheid afhankelijk maken van een minimum verblijfsduur en minimum arbeidsprestatie in ons land. ","source_link":"http://www.standaard.be/cnt/dmf20190216_04181368  "},{"question_id":774,"answer":25,"source":"Partijprogramma","source_desc":"In het kader van de rechten-plichtenbenadering moet de attitude ten opzichte van (langdurige) werkloosheid veranderen. De ‘sociale hangmatcultuur’ moet verdwijnen en terug plaatsmaken voor de oorspronkelijke filosofie van de werkloosheidsuitkeringen: een vangnet voor degenen die wegens omstandigheden hun werk verliezen en hiervoor tijdelijk ondersteund kunnen worden.","source_link":"https://www.vlaamsbelang.org/wp-content/uploads/2016/08/sociaalprogramma.pdf"},{"question_id":775,"answer":0,"source":"Verkiezingsprogramma","source_desc":"Het Vlaams Belang verkiest een Europese samenwerking die gebaseerd is op de soevereiniteit van de naties. Tegenover de ‘Verenigde Staten van Europa’, plaatsen wij het confederaal model, een (intergouvernementele) samenwerking tussen de verschillende landen. Dit behelst een inkrimping van de uit haar voegen gegroeide werkzaamheid en institutionalisering van de huidige EU.","source_link":"https://www.vlaamsbelang.org/wp-content/uploads/2019/04/verkiezingsprogramma2019.pdf "},{"question_id":776,"answer":0,"source":"Persbericht","source_desc":"Illegale immigratie moet niet gespreid, maar aan banden gelegd worden. De focus dient te liggen op de opvang in eigen regio. Afgewezen asielzoekers  moeten daadwerkelijk worden gerepatrieerd. Landen die effectief werk maken van een bescherming van de Europese buitengrenzen moeten daarvoor niet veroordeeld, maar ondersteund worden. ","source_link":"https://www.vlaamsbelang.org/nieuw-spreidingsplan-eu-is-dweilen-met-de-kraan-open/"},{"question_id":777,"answer":100,"source":"Verkiezingsprogramma","source_desc":"Indien we geen vreemdeling in ons eigen land willen worden en onze manier van leven willen vrijwaren, moeten we vertrekken vanuit nulimmigratie. Met de migratiestromen uit het verleden hebben we onze handen al vol. De deur moet dicht. Niet uit racisme of haat tegen hen die buiten onze deur staan, maar uit liefde voor wie binnen ons huis woont. ","source_link":"https://www.vlaamsbelang.org/wp-content/uploads/2019/04/verkiezingsprogramma2019.pdf "},{"question_id":778,"answer":100,"source":"Verkiezingsprogramma","source_desc":"Het Vlaams Belang wil dat werk gemaakt wordt van een echt aanpassingsbeleid, waarbij van immigranten die hier hun toekomst willen uitbouwen, gevraagd wordt dat ze zich aanpassen aan onze Vlaams-Europese leidcultuur. Niet onze samenleving moet zich aanpassen, maar de allochtoon. ","source_link":"https://www.vlaamsbelang.org/wp-content/uploads/2019/04/verkiezingsprogramma2019.pdf "},{"question_id":779,"answer":50,"source":"Interview partijvoorzitter (Tom Van Grieken)","source_desc":"Het Vlaams Belang verdedigt het traditionele gezin, maar beschouwt het homohuwelijk vandaag als een verworven recht.","source_link":"https://www.hallopolitici.be/vragen/detail/671"},{"question_id":780,"answer":0,"source":"Verkiezingsprogramma","source_desc":"Op het produceren en dealen van drugs moeten zwaardere, sterk ontradende celstraffen komen. Maar niet alleen de dealer moet aangepakt worden, ook de koper. Druggebruikers en -verslaafden dienen voor het Vlaams Belang in de eerste plaats behandeld te worden. De ‘kleine gebruiker’ is voor het Vlaams Belang geen crimineel die achter de tralies moet. Maar we moeten druggebruik in elk geval ontmoedigen. Daarom moet het aanbod op het vlak van ontwenningstherapie dringend omhoog.","source_link":"https://www.vlaamsbelang.org/wp-content/uploads/2019/04/verkiezingsprogramma2019.pdf "},{"question_id":781,"answer":75,"source":"Krantenartikel","source_desc":"Het menselijk leven is absoluut en dient met de grootst mogelijke omzichtigheid benaderd te worden. Het Vlaams Belang kiest er in dat kader voor om de vraag naar (actieve) euthanasie maximaal en preventief te voorkomen. Alle mogelijkheden inzake palliatieve zorg dienen dan ook volledig uitgeput te worden. Hierbij mag de behandeling niet gericht zijn op therapeutische onverzettelijkheid of het uitzichtloos verlengen van het leven. Pijn en andere symptomen dienen te worden verzacht.  Vermits voor het Vlaams Belang de waardigheid van het stervensproces een belangrijke zorg is en hoewel een zekere terughoudendheid moet in acht genomen worden ten overstaan van actieve euthanasie, zijn pijnstillende middelen en ook palliatieve sedatie aanvaardbaar, ook als ze het stervensproces ongewild zouden verkorten.","source_link":"https://www.hln.be/de-krant/euthanasiewet-uitbreiden-meeste-partijen-zeggen-niet-nee~a6e8e4121/"},{"question_id":782,"answer":75,"source":"Persbericht","source_desc":"Een ontvetting van de overheids(uitgaven) moet zeker bekeken worden, maar in allereerste instantie dient een belastingverlaging gerealiseerd te worden door te besparen op de transfers van Vlaanderen naar Wallonië en op de uitgaven voor asiel en migratie.","source_link":"https://www.vlaamsbelang.org/veel-overheid-weinig-efficientie/"},{"question_id":783,"answer":0,"source":"Tussenkomst op 15 maart 2018 van MEP Gerolf Annemans","source_desc":"In België hebben we circa twintig decennia lang een beweging gekend voor meer autonomie voor Vlaanderen. Tot voor enkele jaren was de kern van die autonomiebeweging fiscale autonomie. En de gedachte daarachter was heel simpel: met fiscale autonomie zal Vlaanderen beter in staat zijn om welvaart en economische ontwikkeling voor de Vlaamse bevolking te waarborgen. Dus we probeerden als Vlaamse beweging die bevoegdheden terug te krijgen van België. We verzetten ons dan ook tegen het verdwijnen van de fiscale bevoegdheden naar het Europees niveau. ","source_link":"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+CRE+20180315+ITEM-012-04+DOC+XML+V0//NL\u0026language=NL\u0026query=INTERV\u0026detail=4-273-000"},{"question_id":784,"answer":25,"source":"Partijprogramma","source_desc":"In een land met een zeer hoge fiscale en parafiscale druk is het ondenkbaar om nog nieuwe lasten in te voeren, zonder dat andere belastingen verlaagd worden.","source_link":"https://www.vlaamsbelang.org/wp-content/uploads/2016/08/20120303sociaaleconomischprogrammaeenbetervlaanderenvooreenlagereprijs.pdf"},{"question_id":785,"answer":0,"source":"Persbericht","source_desc":"De enige manier om wagens van de baan te krijgen is niet het autogebruik kapot te belasten, maar wel eindelijk een kwalitatief en betrouwbaar openbaar vervoer aan te bieden.","source_link":"https://www.vlaamsbelang.org/vlaams-belang-lanceert-campagneoffensief-tegen-kilometerheffing-weyts/"},{"question_id":786,"answer":25,"source":"Persbericht","source_desc":"Het is de hoogste tijd dat de Vlaamse Regering kleur bekent en toegeeft dat aan de door het klimaatbeleid beoogde transitie een prijskaartje hangt voor de modale Vlaming dat stilaan onbetaalbaar wordt, alle retoriek over zonnepanelen ten spijt. Zolang het huidig systeem van de groenestroomcertificaten en de rol van de netbeheerders hierin niet wordt veranderd zal de factuur van de Vlaming blijven stijgen. Ook de nieuwe tariefmethodologie van de VREG garandeert immers voor de netbeheerders de volledige recuperatie van het aangetrokken kapitaal voor de certificaten via de distributienettarieven. Het Vlaams Belang verwacht van de regering dan ook snel initiatieven die de betaalbaarheid van energie opnieuw moeten garanderen.","source_link":"https://www.vlaamsbelang.org/stroomfactuur-stijgt-in-2017-opnieuw-energieconsument-als-melkkoe-van-regering/"},{"question_id":787,"answer":25,"source":"Parlementaire resolutie","source_desc":"Burgers moeten zelf de baas kunnen blijven over hun gegevens, niet de overheid of de multinational. Beperkingen op vlak van de privacy kunnen dan ook enkel uitzonderlijk indien objectief kan aangetoond worden dat de openbare veiligheid in het gedrang komt door terreur(dreiging).","source_link":"http://docs.vlaamsparlement.be/pfile?id=1099911"},{"question_id":788,"answer":100,"source":"Persbericht","source_desc":"Rechters moeten opnieuw weten dat de straf die ze uitspreken ook de effectief uit te voeren straf is. De mogelijkheden tot strafvermindering en vervroegde vrijlating moeten drastisch beperkt worden. Voor zeer zware en terroristische misdaden en voor gevaarlijke recidivisten wordt een ‘bijzondere levenslange opsluiting’ in het leven geroepen, die verzekert dat de veroordeelde de gevangenis nooit meer kan verlaten.","source_link":"https://www.vlaamsbelang.org/vervroegde-vrijlatingen-geen-oplossing-maar-fout-signaal/"},{"question_id":789,"answer":25,"source":"Debat (De Zevende Dag)","source_desc":"Het Vlaams Belang gaat niet mee in de tendens om nu ook nog maar eens militaire bevoegdheden te geven aan de Europese Commissie. Wel is het belangrijk dat de lidstaten op vrijwillige basis goed samenwerken op militair vlak, zoals nu bijvoorbeeld al gebeurt tussen België en Nederland. Verder moet er optimaal gebruik gemaakt worden van reeds bestaande middelen zoals Europol, voornamelijk op het vlak van uitwisseling van informatie tussen nationale politiediensten.","source_link":"https://sceptr.net/2017/05/tom-van-grieken-huivert-voor-eu-leger/"},{"question_id":790,"answer":25,"source":"Verkiezingsprogramma","source_desc":"Indien alle lidstaten akkoord gaan over een gemeenschappelijk standpunt inzake buitenlandse aangelegenheden, is dat een goede zaak en kan de EU met één stem spreken. Meestal is dat echter niet het geval, en daar moet rekening mee gehouden worden. Het Vlaams Belang verzet zich er tegen dat de EU een buitenlands beleid zou voeren dat niet eenparig door de lidstaten gesteund wordt. Elk land moet nog een eigen buitenlands beleid kunnen voeren, naar eigen inzichten en tradities.","source_link":"https://www.vlaamsbelang.org/wp-content/uploads/2019/04/verkiezingsprogramma2019.pdf "},{"question_id":791,"answer":0,"source":"Verkiezingsprogramma","source_desc":"Het Vlaams Belang verkiest een Europese samenwerking die gebaseerd is op de soevereiniteit van de naties. Tegenover de ‘Verenigde Staten van Europa’, plaatsen wij het confederaal model, een (intergouvernementele) samenwerking tussen de verschillende landen. Dit behelst een inkrimping van de uit haar voegen gegroeide werkzaamheid en institutionalisering van de huidige EU.","source_link":"https://www.vlaamsbelang.org/wp-content/uploads/2019/04/verkiezingsprogramma2019.pdf "},{"question_id":792,"answer":75,"source":"Verkiezingsprogramma","source_desc":"De euro heeft gefaald op elk vlak. De huidige toestand is absoluut onhoudbaar en meer Europese centralisatie zal het probleem niet oplossen, maar enkel verergeren.","source_link":"https://www.vlaamsbelang.org/wp-content/uploads/2019/04/verkiezingsprogramma2019.pdf "},{"question_id":793,"answer":0,"source":"Stemverklaring op 16 februari 2017 van MEP Gerolf Annemans ","source_desc":"De verdergaande toepassing van het Verdrag van Lissabon is een poging om de soevereiniteit van de lidstaten verder te ondermijnen, bijvoorbeeld door op een steeds groter aantal gebieden over te stappen van besluitvorming met eenparigheid van stemmen op besluitvorming met gekwalificeerde meerderheid. Het beleid van de EU-instellingen is steeds minder verenigbaar met de beginselen van subsidiariteit, evenredigheid en democratie. Het Vlaams Belang verdedigt de volwaardige en volledige soevereiniteit van de lidstaten en is van mening dat de mogelijkheden van het Verdrag van Lissabon moeten worden beperkt in plaats van uitgebreid. ","source_link":"http://www.europarl.europa.eu/meps/nl/124973/GEROLF_ANNEMANS/other-activities/written-explanations#mep-card-content"},{"question_id":794,"answer":0,"source":"Tussenkomst op 27 oktober 2015 van MEP Gerolf Annemans","source_desc":"Het Vlaams Belang bestrijdt de pogingen van de EU om zich te moeien met de manier waarop in de lidstaten democratische verkiezingen moeten worden georganiseerd. Voor ons moeten lidstaten autonoom zijn en blijven om de verkiezingsvoorwaarden en -procedures zelf te kunnen bepalen voor hun burgers. ","source_link":"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+CRE+20151027+ITEM-016+DOC+XML+V0//NL\u0026language=NL\u0026query=INTERV\u0026detail=2-953-000"}]},{"id":253,"params":null,"account_id":39,"state_id":null,"district_id":null,"level":"country","name":"Groen","description":"","party":"Green","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0039/candidates/0000/0000/0253/logo%20groen-1554964151.jpg","account":{"code":"VL","name":"Belgium - Flanders"},"answers":[{"question_id":773,"answer":75,"source":"Partijstandpunten","source_desc":"Een sterke sociale zekerheid is essentieel. Mensen mogen collectief beschermd worden tegen risico's als arbeidsongeschiktheid, werkloosheid of ziekte, en hebben recht op een waardig pensioen aan het einde van de loopbaan. En ook Europa heeft daar een rol in te spelen. Groen wil de lasten voor lage- en middeninkomens verlagen en vraagt een eerlijke bijdrage van de grootste vermogens.","source_link":"https://www.groen.be/pensioen"},{"question_id":774,"answer":75,"source":"Partijstandpunten","source_desc":"Het helpt niet om mensen op zoek naar een job verder armoede in te duwen. Wij trekken uitkeringen op tot aan de armoedegrens. Alle partijen hebben dit beloofd maar nog nooit gerealiseerd.","source_link":"https://www.groen.be/armoede"},{"question_id":775,"answer":25,"source":"Persbericht MEP Bart Staes","source_desc":"Het beleid is te veel gericht op markt en munt en te weinig op mens en milieu. Groen wil de eurozone hervormen en een sociaal en groen investeringsbeleid ontwikkelen. De harde bezuinigingspolitiek heeft heel wat landen in de problemen gebracht.","source_link":"https://www.bartstaes.be/nl-BE/artikel/persbericht/geen-striktere-begrotingsregels-die-bezuinigingsbeleid-verzekeren/27167"},{"question_id":776,"answer":100,"source":"Krantenartikel","source_desc":"De huidige regeling, de zogenaamde Dublin Verordening, werkt niet. In tijden van humanitaire crisis, zoals de burgeroorlog in Syrië,, wordt de druk op de grenslanden te hoog. Groen is gewonnen voor Europese solidariteit waarbij alle lidstaten verplicht asielzoekers opnemen volgens draagkracht en vermogen.","source_link":"https://www.sampol.be/2018/03/het-timshel-plan-realistisch-en-menselijk"},{"question_id":777,"answer":25,"source":"Krantenartikel","source_desc":"Groen wil dat België haar internationale verplichting nakomt en de mogelijkheid biedt om in ons land asiel aan te vragen. Asiel aanvragen is een recht. Asiel krijgen is dat niet. Wie geen asiel krijgt wordt terug gestuurd. Uiteraard kan ons land niet alle humanitaire noden alleen invullen. We vragen dat de alle lidstaten van Europa solidair zijn.","source_link":"https://www.sampol.be/2018/03/het-timshel-plan-realistisch-en-menselijk"},{"question_id":778,"answer":25,"source":"Partijstandpunten","source_desc":"Assimilatie is een brug te ver. Groen gaat voor integratie. Uiteraard moet iedereen die hier verblijft, de wet naleven. De overheid moet dat afdwingen. Belangrijker is dat de overheid de voorwaarden schept opdat iedereen aan de samenleving kan deelnemen","source_link":"https://www.groen.be/migratie_en_asiel"},{"question_id":779,"answer":100,"source":"Persbericht","source_desc":"Groen heeft er in 2003 mee voor geijverd dat het burgerlijk huwelijk werd opengesteld voor mensen van hetzelfde geslacht. Dit genderneutrale huwelijk was een grote stap vooruit voor de emancipatie en de insluiting van homo's en lesbiennes. Maar het werk is niet af. De strijd tegen discriminatie, homofobie, seksisme en racisme moet nog steeds bovenaan de agenda. Groen blijft zich inzetten voor minder uitsluiting en meer gelijkheid. ","source_link":" https://www.groen.be/30_januari_2003_2013_10_jaar_homohuwelijk"},{"question_id":780,"answer":75,"source":"Krantenartikel","source_desc":"We voeren een ontradend beleid voor drugs. Maar cannabisgebruik criminaliseren en stigmatiseren werkt niet. We onderzoeken wat werkt in andere landen, bvb. decriminalisering in Portugal en voeren indien wenselijk een wettelijk gereguleerd cannabismodel in.","source_link":"https://www.vrt.be/vrtnws/nl/2018/04/25/drugs_strafbaar_ofnietditvindenonzepolitici/"},{"question_id":781,"answer":100,"source":"Partijstandpunten","source_desc":"Het is niet aan politici om oordelen te vellen over mensen in een uitzichtloze medische situatie. Je kiest zelf hoe je wil sterven. Met of zonder inmenging van anderen, met of zonder ingrepen die het levenseinde versnellen. We evalueren de wet op euthanasie. Twijfelgevallen halen we uit de schemerzone. Ook euthanasie bij dementie maken we mogelijk.","source_link":"https://www.groen.be/euthanasie_abortus_en_discreet_bevallen"},{"question_id":782,"answer":75,"source":"Partijstandpunten","source_desc":"We zien inderdaad een aantal mogelijkheden om de overheidsuitgaven te beperken. Die kunnen ervoor zorgen dat lasten omlaag gaan en vermijden toekomstige belastingverhogingen dankzij een gezonder begrotingssaldo. Het verlagen van de belastingen is geen doel op zich en besparingen doen we niet blind. Het belangrijkste is een efficiënte overheid zodat burgers waar krijgen voor hun geld.","source_link":"https://www.groen.be/democratie_en_overheid"},{"question_id":783,"answer":75,"source":"Persbericht MEP Bart Staes","source_desc":"Fiscale rechtvaardigheid is voor Groen een prioriteit. De EU heeft maakt er dan werk van om multinationals correct te belasten en om belastingontwijking en belastingconcurrentie tegen te gaan. Een van de belangrijkste voorstellen in dat verband is een Europees minimumbelastingtarief voor bedrijfswinsten (vennootschapsbelasting). Die willen we minstens in de eurozone invoeren.","source_link":"https://www.bartstaes.be/nl-BE/artikel/persbericht/opnieuw-oproep-ep-voor-meer-fiscale-rechtvaardigheid/27255"},{"question_id":784,"answer":75,"source":"Partistandpunten","source_desc":"De inkomsten van de overheid zijn voor meer dan de helft afkomstig uit lasten en bijdragen op arbeid. Vermogen en kapitaal zijn goed voor minder dan 10%. We zien dit liever anders. We willen een meer rechtvaardige bijdrage van de grote vermogens. Door een progressief stelsel, ontzien we we de middenklasse. We viseren niet specifiek aandelen maar behandelen vermogens op een neutrale manier.","source_link":"https://www.groen.be/belastingen"},{"question_id":785,"answer":75,"source":"Partijstandpunten","source_desc":"Openbaar vervoer stimuleren, doen we in eerste instantie door erin te investeren, zodat aanbod, frequentie en toegankelijkheid gevoelig verbeteren. Dat financier je niet met wegenbelasting, maar wel met een slimme kilometerheffing. Die niet het bezit van de wagen, maar wel het gebruik aanrekent.","source_link":"https://www.groen.be/mobiliteit"},{"question_id":786,"answer":75,"source":"Partijstandpunten","source_desc":"Het klopt niet dat hernieuwbare energie de burger op kosten jaagt. Integendeel, de investeringskosten voor zon en wind zijn net gedaald, in tegenstelling tot de kosten voor kernenergie. Door de subsidie voor fossiele en kernenergie af te schaffen, wordt hernieuwbare energie rendabel.","source_link":"https://www.groen.be/energie"},{"question_id":787,"answer":25,"source":"Persbericht","source_desc":"We willen geen big brother maatschappij. De overheid is er net om de privacy te garanderen. Als privacy beperkingen al nodig zijn, dan kan dat alleen in uitzonderlijke omstandigheden en mits de maatregel proportioneel en doelmatig is.","source_link":"https://www.groen.be/privacy_arrest_tijd_dat_regering_echt_werk_maakt_van_privacybescherming"},{"question_id":788,"answer":25,"source":"Persbericht Stefaan Van Hecke","source_desc":"Groen bepleit een betere verankering van herstelbemiddeling in ons gerechtelijk systeem. Straffen willen we ook meer aanpassen aan de dader, de aard van het misdrijf en de impact van het misdrijf. We schenken meer aandacht aan alternatieve straffen, weliswaar met respect voor de rechten van het slachtoffer. Wij verbeteren de leefomstandigheden in de gevangenis. De functie van de cipier wordt opgewaardeerd. We investeren in kleinschalige detentiehuizen.","source_link":"https://www.stefaanvanhecke.be/wat_er_misloopt_onze_gevangenissen"},{"question_id":789,"answer":75,"source":"Partijstandpunten","source_desc":"Groen wil meer info-uitwisseling tussen de nationale politieke en inlichtingendiensten. Groen is voorstander van een breed veiligheidsbeleid. Veiligheid is meer dan louter politie en handhaving. Veiligheid betekent ook meer gelijkheid en kansen voor iedereen. We bepleiten een eerlijk, geopolitiek EU- beleid o.v.v. handel en mensenrechten. Op vlak van defensie bepleit Groen een intensere Europese samenwerking, zonder extra financiële steun te voorzien voor de wapenindustrie.","source_link":"https://www.groen.be/europa"},{"question_id":790,"answer":75,"source":"Partijstandpunten","source_desc":"Indien Europa een rol wil spelen op het internationale toneel, is het belangrijk dat de lidstaten op verschillende terreinen hun krachten bundelen.","source_link":"https://www.groen.be/europa"},{"question_id":791,"answer":100,"source":"Partijstandpunten","source_desc":"De Europese samenwerking heeft ons veel opgeleverd. Ze bracht ons vrede, welvaart en stabiliteit. Europa was ook de motor voor de verspreiding van democratie, de rechtstaat en mensenrechten. Groen wil er alles aan doen om dat in de toekomst ook zo te laten zijn. Actuele uitdagingen zoals bv. klimaat en migratie zijn grensoverschrijdend en pakken we best samen aan. Daarvoor is een Europa nodig dat niet langer eenzijdig inzet op markt en munt, maar voortaan de focus legt op mens en milieu. Een sociaal en klimaatneutraal Europa, dat wordt de volgende stap in de Europese integratie.","source_link":"https://www.groen.be/europa"},{"question_id":792,"answer":25,"source":"Partijstandpunten","source_desc":"De euro heeft puur economisch gezien zeker welvaart gebracht. Maar economische welvaart alleen is erg eenzijdig. De groenen pleiten voor een Europa van mens en milieu. En dus niet alleen van markt en munt.","source_link":"https://www.groen.be/europa"},{"question_id":793,"answer":100,"source":"Persbericht MEP Bart Staes","source_desc":"De groenen willen in de Europese raad komaf maken met de unanimiteit. Door die unanimiteit kunnen lidstaten uit eigenbelang belangrijke dossiers blokkeren die in het algemeen belang zijn.","source_link":"https://www.bartstaes.be/nl-BE/artikel/persbericht/europese-commissie-wil-komaf-maken-met-unanimiteit-in-de-raad-van-ministers/27203"},{"question_id":794,"answer":100,"source":"Persbericht MEP Bart Staes","source_desc":"Groen is er voorstander van om een deel van de leden van het Europees parlement te verkiezen via transnationale kieslijsten. Dat zal een stimulans betekent voor de Europese, politieke ruimte.","source_link":"https://www.bartstaes.be/nl-BE/artikel/persbericht/europese-kieskring-haalt-het-helaas-niet/26972"}]},{"id":254,"params":null,"account_id":39,"state_id":null,"district_id":null,"level":"country","name":"CD\u0026V","description":"","party":"Christian Democratic and Flemish","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0039/candidates/0000/0000/0254/logo%20cd%26v-1554964134.jpg","account":{"code":"VL","name":"Belgium - Flanders"},"answers":[{"question_id":773,"answer":50,"source":"Partijstandpunten","source_desc":"Zowel de versterking van de sociale bescherming als de verdere verlaging van de fiscale druk en het overheidsbeslag zijn ijkpunten van ons beleid.  Belastingverhoging is niet aan de orde, afbraak van de sociale bescherming evenmin.","source_link":"https://www.cdenv.be/standpunten/solidariteit-binnen-de-samenleving/ (23/03/2017, accessed 2/4/2019); https://www.cdenv.be/standpunten/moderne-fiscaliteit/"},{"question_id":774,"answer":50,"source":"Partijstandpunten","source_desc":"CD\u0026V wil eerst en vooral meer mensen aan het werk krijgen. Zo kan het totale budget voor werkloosheid naar omlaag. Daarnaast willen we de werkloosheidsuitkeringen socialer, rechtvaardiger en activerender maken. Minimumuitkeringen moeten minstens de Europese armoedegrens halen.  ","source_link":"https://www.cdenv.be/standpunten/arbeidsmarkt-in-beweging/ "},{"question_id":775,"answer":75,"source":"Partijstandpunten","source_desc":"We hebben het gevoel dat de band tussen solidariteit en verantwoordelijkheid in de Unie onder druk staat. Er is een aanvoelen dat lidstaten gemaakte afspraken niet uitvoeren en dat groepen lidstaten het systeem ondergraven. Dat bevordert de solidariteit tussen de lidstaten niet. Europese samenwerking kan maar slagen als afspraken worden nageleefd. Daarvoor is juist een evenwicht nodig tussen verantwoordelijkheid en solidariteit. Het betekent bv. dat de versterkte regels van het Stabiliteits- en Groeipact moeten worden toegepast om de openbare financiën niet te laten ontsporen, maar ook dat de nodige flexibiliteit aan de dag moet worden gelegd om extra ruimte voor investeringen te creëren.","source_link":"https://www.cdenv.be/standpunten/werken-aan-een-beter-europa/"},{"question_id":776,"answer":100,"source":"Partijstandpunten","source_desc":"We onderschrijven de Europese besluitvorming en daaruit voortvloeiende regelgeving volledig.  We pleiten voor solidariteit met mensen op de vlucht voor oorlog en geweld, maar we willen ook solidariteit tussen de lidstaten.  Elke lidstaat moet zijn steentje bijdragen, zoals België al gedaan heeft.  ","source_link":"https://www.cdenv.be/standpunten/asielbeleid-humaan-duurzaam-realistisch/ "},{"question_id":777,"answer":75,"source":"Partijstandpunten","source_desc":"De Europese buitengrenzen moeten beter bewaakt worden. Daarvoor zijn belangrijkste stappen gezet, maar we moeten verder gaan. Dat maakt het ook mogelijk om wie echt hulp nodig heeft te helpen. Wie hier niet mag zijn, moet terugkeren. Wie mag blijven moet zich integreren, de taal leren en aan de slag gaan.","source_link":"https://www.cdenv.be/standpunten/gefaseerde-gecontroleerde-economische-migratie/"},{"question_id":778,"answer":100,"source":"Partijstandpunten","source_desc":"Wij vragen respect voor basiswaarden en normen en waarden van de rechtsstaat.  Iedereen moet onze gedeelde sokkel van basiswaarden aanvaarden.  Daarop is er vervolgens ruimte voor diversiteit.  Om nieuwkomers kennis te laten maken met onze basiswaarden voorzien we sterke en verplichte inburgeringstrajecten.","source_link":"https://www.cdenv.be/standpunten/integratie-diversiteit/"},{"question_id":779,"answer":100,"source":"Persbericht","source_desc":"De wetgeving van 2003 werd goedgekeurd met steun van CD\u0026V omdat we iedere liefdesrelatie tussen twee personen gelijk willen behandelen en beschermen. ","source_link":"https://www.cdenv.be/actua/15-jaar-holebihuwelijk-in-belgie/ "},{"question_id":780,"answer":0,"source":"Partijstandpunten","source_desc":"Voor een beleid dat duidelijk 'nee' zegt tegen illegale drugs en ontradend is voor legale drugs zoals alcohol en tabak, en voor meer investering in drugspreventie en verslavingszorg - louter medicinaal gebruik van cannavis kan wel onder stricte voorwaarden worden toegelaten.","source_link":"https://www.cdenv.be/standpunten/cdv-zegt-nee-tegen-drugs/ "},{"question_id":781,"answer":100,"source":"Partijstandpunten","source_desc":"Er is wel nood aan grondige en onafhankelijke evaluatie van de huidige euthanasiewet - door gebrek aan duidelijke criteria kan zorgvuldige toepassing van euthanasie vandaag niet worden gegarandeerd.","source_link":"https://www.cdenv.be/standpunten/euthanasie/ "},{"question_id":782,"answer":75,"source":"Partijstandpunten","source_desc":"Wij willen een daling van het overheidsbeslag, die evenwel niet één op één gekoppeld wordt aan lagere belastingen - ook gezondmaking van overheidsfinanciën is hiermee mogelijk. Het gezond maken van de openbare financiën in combinatie met economische groei heeft ook tot doel om voldoende marge te creëren voor de betaling van de pensioenen, zorg, mobiliteit, onderzoek, milieu,...","source_link":"https://www.cdenv.be/standpunten/een-begroting-op-orde/"},{"question_id":783,"answer":75,"source":"Partijstandpunten","source_desc":"CD\u0026V wil meer eigen financieringsbronnen voor de EU.","source_link":"https://www.cdenv.be/standpunten/werken-aan-een-beter-europa/ "},{"question_id":784,"answer":75,"source":"Partijstandpunten","source_desc":"CD\u0026V wil dat alle vormen van inkomen op een gelijkaardige manier belast worden. Zo kunnen de de belasting op lonen verder laten dalen.van vermogen kan worden belast.","source_link":"https://www.cdenv.be/standpunten/moderne-fiscaliteit/"},{"question_id":785,"answer":75,"source":"Partijstandpunten","source_desc":"CD\u0026V wil slim rekeningrijden voor personenwagens, uitbreiding km-heffing tot lichte vracht, openbaar vervoer wordt bevorderd door grotere inzet van middelen. ","source_link":"https://www.cdenv.be/standpunten/mobiliteit-vlot-veilig-duurzaam/"},{"question_id":786,"answer":50,"source":"Partijstandpunten","source_desc":"CD\u0026V waakt over de verdeling van lasten voor ondersteuning van groene stroom; ook voor nieuwe investeringen in zonnepanelen moet het principe gelden van redelijke opbrengst zonder oversubsidiëring. ","source_link":"https://www.cdenv.be/standpunten/cdv-visienota-energiebeleid-de-speeltijd-is-voorbij/ "},{"question_id":787,"answer":75,"source":"Partijstandpunten","source_desc":"Omdat openbare veiligheid tot het algemeen belang behoort, begrijpen we dat dit in sommige gevallen moet voorgaan op privé-belangen, maar dit neemt niet weg dat er waarborgen moeten zijn tegen misbruiken. ","source_link":"https://www.cdenv.be/standpunten/privacy-een-permanente-evenwichtsoefening/"},{"question_id":788,"answer":75,"source":"Partijstandpunten","source_desc":"Het uitgangspunt van CD\u0026V is dat elke straf moet uitgevoerd worden. Bij oplegging, uitvoering en controle van de straf moet maximaal ingezet worden op (re-)integratie van veroordeelden.  De straf moet steeds in verhouding staan tot het misdrijf.  Er moet meer worden geïnvesteerd in beschikbare werkstraffen en in vervangende werkstraf voor geldboetes.  Bij een straf moet niet automatisch gedacht worden aan gevangenisstraf.  Gevangenisstraf is één optie en vooral laatste remedie.  Uitbreiding van capaciteit in penitentiaire inrichtingen moet gepaard gaan met een langetermijnvisie, met focus op alternatieve strafuitvoering.","source_link":"https://www.cdenv.be/standpunten/durven-investeren-in-justitie/"},{"question_id":789,"answer":100,"source":"Partijstandpunten","source_desc":"CD\u0026V wil EU als global actor met sterke defensie en sterke diplomatie. Voor ons is het cruciaal dat het Europese integratieproces grote stappen vooruitzet op gebied van diplomatie en defensie.","source_link":"https://www.cdenv.be/standpunten/een-europees-leger-op-lange-termijn/ "},{"question_id":790,"answer":100,"source":"Partijstandpunten","source_desc":"De eerste zorg van CD\u0026V is eensgezindheid en eenstemmigheid. ","source_link":"https://www.cdenv.be/standpunten/internationale-veiligheid-europa-als-hefboom/ "},{"question_id":791,"answer":100,"source":"Partijstandpunten","source_desc":"We pleiten dan ook voor versterkte samenwerking tussen lidstaten die samen vérder willen gaan in de integratie.","source_link":"https://www.cdenv.be/standpunten/werken-aan-een-beter-europa/ "},{"question_id":792,"answer":0,"source":"Partijstandpunten EPP","source_desc":"Het tegendeel werd/wordt iedere dag bewezen - de euro is één van de belangrijkste verwezenlijkingen van de EU.","source_link":"https://www.epp.eu/our-commitments/commitments/"},{"question_id":793,"answer":75,"source":"Partijstandpunten","source_desc":"Meer soepelheid in besluivorming is de sleutel voor meer doelmatigheid van beleid.","source_link":"https://www.cdenv.be/standpunten/werken-aan-een-beter-europa/ "},{"question_id":794,"answer":75,"source":"Partijstandpunten","source_desc":"CD\u0026V gaat akkoord met het principe, maar juiste voorwaarden en modaliteiten zijn heel belangrijk. We pleiten voor een versterking van de rechtstreekse verkiezing van het Europees Parlement door een grotere rol voor ‘Spitzenkandidaten’ en andere topkandidaten.","source_link":"https://www.cdenv.be/standpunten/werken-aan-een-beter-europa/ "}]},{"id":255,"params":null,"account_id":39,"state_id":null,"district_id":null,"level":"country","name":"N-VA","description":"","party":"New Flemish Alliance","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0039/candidates/0000/0000/0255/nva%20logo-1554964169.jpg","account":{"code":"VL","name":"Belgium - Flanders"},"answers":[{"question_id":773,"answer":0,"source":"Partijstandpunten","source_desc":"indien alle inactieven aan het werk zijn en iedereen langer werkt is de sociale zekerheid betaalbaar","source_link":"https://www.n-va.be/standpunten/sociale-zekerheid"},{"question_id":774,"answer":50,"source":"Partijstandpunten","source_desc":"De N-VA wil de werkloosheid beperken in de tijd: in de eerste plaats een hogere uitkering, die nadien snel degressief zal dalen. We hebben niet méér middelen nodig, maar een betere besteding van de huidige middelen, en waar mogelijk een besparing.","source_link":"https://www.n-va.be/standpunten/uitkeringen"},{"question_id":775,"answer":100,"source":"Partijstandpunten","source_desc":"De europese begrotingsafspraken zijn belangrijk voor de monetaire stabiliteit van de eurozone. Bij onhoudbare schulden van 1 lidstaat, dreigen de anderen er mee voor op te draaien. ","source_link":"https://www.n-va.be/standpunten/europese-handel"},{"question_id":776,"answer":75,"source":"Partijprogramma","source_desc":"De N-VA wil zich engageren tot vrijwillige hervestiging van buiten de EU, eens de illegale instroom is ingeperkt. We houden daarbij rekening met de draagkracht van onze samenleving en stellen een strikt jaarlijks qoutum in. Herlocatie binnen de EU kan alleen als de buitengrenzen adequaat worden bewaakt, er een eerlijke verdeelsleutel is onder de lidstaten, met maximumplafond en er een loskoppeling is van de automatische sociale zekerheidsvoordelen.","source_link":"https://www.n-va.be/sites/default/files/migratie.pdf"},{"question_id":777,"answer":100,"source":"Partijprogramma","source_desc":"De N-VA wil de illegale immigratie een halt toeroepen. We voorzien operationele en financiële ondersteuning voor kwaliteitsvolle opvang in de regio’s van herkomst. Bovendien moet er meer aandacht zijn voor actieve immigratie. Een positief migratiebeleid gaat ook om arbeids- en kennismigratie. Met studenten, hoogopgeleiden en andere specifieke profielen voor knelpuntberoepen kunnen we met een correct migratiebeleid onze samenleving versterken. ","source_link":"https://www.n-va.be/sites/default/files/migratie.pdf"},{"question_id":778,"answer":100,"source":"Partijstandpunten","source_desc":"We willen dat nieuwkomers onze wetten en het EVRM respecteren en ernaar handelen, en binnen de grenzen van onze rechtsstaat respect opbrengen voor onze eigen, Westerse cultuur. ","source_link":"https://www.n-va.be/standpunten/inburgering"},{"question_id":779,"answer":100,"source":"Partijstandpunten","source_desc":"Wij zijn grote voorstanders van het gelijkheidsprincipe, dat bepaalt dat alle individuen dezelfde rechten hebben ongeacht hun seksuele obediëntie. Dat geldt voor heteroseksuelen, maar ook voor LGBTQI+. Elke door de wetenschap erkende seksuele identiteit dient door de samenleving geaccepteerd en gerespecteerd te worden. In onze verlichte samenleving is er geen plaats voor LGBTQI+fobie.","source_link":"https://www.n-va.be/standpunten/holebis-en-transgenders"},{"question_id":780,"answer":0,"source":"Partijstandpunten","source_desc":"Legalisering is niet de oplossing. De zwarte markt zou blijven bestaan, niet het minst voor minderjarigen. Legalisering geeft ook het foute signaal, alsof drugsgebruik niet gevaarlijk zou zijn. Het kost bovendien handenvol geld om een controlesysteem op  te zetten, terwijl je nagenoeg geen besparingen boekt op het bestaande drugsbeleid ","source_link":"https://www.n-va.be/standpunten/drugs"},{"question_id":781,"answer":100,"source":"Partijstandpunten","source_desc":"Wel moeten we de huidige wet en de werking van de euthanasiecommissie evalueren. Euthanasie mag geen alternatief zijn voor goede palliatieve zorg. Dit moet samen bekeken worden.","source_link":"https://www.n-va.be/standpunten/euthanasie"},{"question_id":782,"answer":100,"source":"Partijstandpunten","source_desc":"De belastingsdruk in België is bij de hoogste van alle Europese lidstaten. Veel te hoog. In ruil krijgen we geen enorm performantere overheid. Elke overheidsuitgave is een belasting, dus als we die belastingsdruk naar beneden willen brengen, moeten ook de uitgaven naar beneden.","source_link":"https://www.n-va.be/standpunten/financi%C3%Abn"},{"question_id":783,"answer":0,"source":"Partijstandpunten","source_desc":"Fiscaliteit blijft een exclusieve bevoegdheid van de lidstaten. Voor ons geen Europese belastingen.","source_link":"https://www.n-va.be/standpunten/europees-beleid"},{"question_id":784,"answer":25,"source":"Partijstandpunten","source_desc":"België heeft vandaag al veel belastingen op beleggen.","source_link":"https://www.n-va.be/standpunten/sparen-en-beleggen"},{"question_id":785,"answer":25,"source":"Partijstandpunten","source_desc":"Gebruik van het openbaar vervoer moet bevorderd worden door de kwaliteit en performantie ervan te verhogen met de huidige dotaties.  De belastingen op autorijden zijn nu al erg hoog. Wel kunnen die beter georganiseerd worden, via een slimme kilometerheffing i.p.v. de bestaande taksen op bezit.","source_link":"https://www.n-va.be/standpunten/openbaar-vervoer"},{"question_id":786,"answer":25,"source":"Partijstandpunten","source_desc":"De N-VA is voorstander om alle innovatieve technologiën tijdelijk te ondersteunen met het oog op markttoegang, zolang er rekening wordt gehouden met de totale kost van de energiefactuur. ","source_link":"https://www.n-va.be/standpunten/energie"},{"question_id":787,"answer":75,"source":"Antwoord Jan Jambon, 25 april 2016","source_desc":"Zoals de huidige wetgeving al voorziet kan er bij aanwijzingen van ernstige veiligheidsrisico's worden ingegrepen. ","source_link":"http://www.dekamer.be/kvvcr/showpage.cfm?section=qrva\u0026language=nl\u0026cfm=qrvaXml.cfm?legislat=54\u0026dossierID=54-B059-900-0879-2015201606585.xml"},{"question_id":788,"answer":75,"source":"Partijstandpunten","source_desc":"Er moet een einde komen aan (het gevoel van) straffeloosheid. Voor de N-VA is een straf een straf die in principe volledig moet worden uitgevoerd. Voorwaardelijke invrijheidsstelling is een gunst die kan worden toegekend, tenzij voor zware criminele straffen en als de gedetineerde de wil heeft getoond om zich te re-integreren in onze maatschappij. ","source_link":"https://www.n-va.be/standpunten/justitie"},{"question_id":789,"answer":100,"source":"Partijstandpunten","source_desc":"De Europese defensie- en veiligheidssamenwerking wordt uitgebreid. We gaan niet dromen over een eengemaakt Europees leger maar evolueren stapsgewijs naar een permanente defensiesamenwerking met de andere Europese lidstaten. Die is complementair aan ons NAVO-bondgenootschap en vervangt onze eigen inspanningen niet. ","source_link":"https://www.n-va.be/standpunten/defensie"},{"question_id":790,"answer":100,"source":"Partijstandpunten","source_desc":"De N-VA ijvert voor een slagkrachtig en sterk Europa in de wereld. De Europese Unie is de hefboom om onze Vlaamse handelsbelangen te vrijwaren en onze stem te laten weerklinken. De Europese Unie moet zich in haar extern beleid maximaal inzetten voor de gemeenschappelijke belangen en de bescherming van haar burgers. Ze doet dat door met één stem te bespreken en zonder zich te laten uitspelen door derde landen. ","source_link":"https://www.n-va.be/standpunten/europa"},{"question_id":791,"answer":100,"source":"Partijstandpunten","source_desc":"De N-VA wil blijven verder werken aan een Europese Unie die meerwaarde biedt, bijdraagt aan onze welvaart en dit in lijn met het subsidiariteits- en proportionaliteitsbeginsel. Zo moet de verdieping van de interne markt meer centraal staan in de Europese politiek en moet de Unie ook slagkrachtiger kunnen optreden voor een efficiënt buitengrenzenbeheer. Maar ook in haar buitenlands optreden, is een mondigere EU - als factor van stabiliteit en vrede in de wereld - nodig om de stem van de Europese volkeren sterker te vertolken op het internationale niveau, wereldwijd handels- en investeringsakkoorden te sluiten en burgers en Europese ondernemingen te beschermen. De N-VA past voor een eengemaakte Europese sociale zekerheid, Europese belastingen of een Europese werkloosheidsuitkering","source_link":"https://www.n-va.be/standpunten/europa"},{"question_id":792,"answer":0,"source":"Partijstandpunten","source_desc":"De N-VA is voorstander van de Europese eenheidsmunt, de euro. Maar in de eurozone is nood aan duidelijke afspraken die nageleefd worden. N-VA stelt het principe voorop dat elk land zijn begroting op orde houdt, zijn schuld onder controle en zijn economie competitief. Transfers of een politieke unie zullen enkel voor nog sterker conflict zorgen tussen Noord en Zuid. ","source_link":"https://www.n-va.be/standpunten/europa"},{"question_id":793,"answer":75,"source":"Partijstandpunten","source_desc":"Na de verschillende uitbreidingsrondes moet de Europese Unie werkbaar blijven, echter niet ten koste van de soevereiniteit van de lidstaten. In het bijzonder in fiscale vraagstukken, willen we de unanimiteitsregel niet zien verdwijnen. Als klein land mogen we onze onafhankelijkheid van bestuur niet zomaar overboord gooien. Op het vlak van gemeenschappelijk buitenlands beleid is de N-VA bereid om bepaalde delen ervan te stemmen met gekwalificeerde meerderheid, wanneer dit de slagkracht van de Unie in de wereld kan versterken. ","source_link":"https://www.n-va.be/standpunten/europa"},{"question_id":794,"answer":0,"source":"Persbericht","source_desc":"De N-VA is tegen een Europese kieskring en het nu onofficieel ingevoerde Spitzenkandiaten-systeem waarbij de fractie die het meeste aantal Europese stemmen heeft behaald de commissievoorzitter levert. Daarbij voeren politici vooral in de Brusselse ‘bubbel’ campagne, maar de Europese burgers volgen dat totaal niet.’","source_link":"https://www.n-va.be/nieuws/gezond-verstand-zegeviert-geen-europese-kieskring"}]}]