[{"id":284,"params":null,"account_id":40,"state_id":null,"district_id":null,"level":"country","name":"PS","description":"","party":"Socialist Party","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0040/candidates/0000/0000/0284/ps-1555036324.png","account":{"code":"WA","name":"Belgium - Wallonia"},"answers":[{"question_id":795,"answer":100,"source":"PROGRAMME PS Union européenne, Fédéral, Fédération Wallonie-Bruxelles","source_desc":"Le PS propose de consacrer au financement de la sécurité sociale une partie des recettes issues des mesures fiscales et notamment de (...) introduire un impôt sur les plus grands patrimoines avec un barème progressif par tranches.","source_link":"https://www.ps.be/#/Election/Programme"},{"question_id":796,"answer":100,"source":"PROGRAMME PS Union européenne, Fédéral, Fédération Wallonie-Bruxelles","source_desc":"Le PS propose notamment de réformer le droit au chômage pour mieux indemniser les travailleurs à temps partiel et ceux qui multiplient les contrats de courte durée; de supprimer la dégressivité des allocations chômage; de supprimer la limitation dans le temps des allocations de chômage; ouvrir le droit à des allocations de chômage aux travailleurs indépendants.","source_link":"https://www.ps.be/#/Election/Programme"},{"question_id":797,"answer":25,"source":"PROGRAMME PS Union européenne, Fédéral, Fédération Wallonie-Bruxelles","source_desc":"Réformer le Pacte de stabilité et de croissance et introduire une orientation budgétaire européenne agrégée. Il est indispensable de simplifier des règles trop rigides, qui manquent de logique économique et de transparence, leur donner une orientation anti-austérité, renforcer la flexibilité en faveur des investissements (nationaux, dans ce cas), imposer des obligations aux pays en surplus comme une augmentation des salaires et/ou une augmentation des investissements publics, et donner à ce Pacte une orientation pro-emploi et pouvoir d’achat plutôt que pro-austérité.","source_link":"https://www.ps.be/#/Election/Programme"},{"question_id":798,"answer":25,"source":"PROGRAMME PS Union européenne, Fédéral, Fédération Wallonie-Bruxelles","source_desc":"Une meilleure répartition des réfugiés au sein de l’Union est indispensable, si l’on veut une politique d’accueil européenne plus efficace. Le PS propose de Remplacer le système d’accueil des demandeurs d’asile actuel par un système plus centralisé et intégrateur de toutes les demandes visant le sol européen (…); Charger une nouvelle autorité européenne de la répartition des réfugiés; Mettre en place un processus de répartition des demandeurs d'asile et des réfugiés qui soit contraignant pour tous les Etats membres.","source_link":"https://www.ps.be/#/Election/Programme"},{"question_id":799,"answer":25,"source":"PROGRAMME PS Union européenne, Fédéral, Fédération Wallonie-Bruxelles","source_desc":"Outre l’asile réservé aux réfugiés et aux bénéficiaires de la protection subsidiaire, les socialistes préconisent que les États membres de l’Union européenne se coordonnent afin de développer d’autres voies d’accès au territoire européen, notamment pour des raisons économiques, sur base de critères préalablement établis.","source_link":"https://www.ps.be/#/Election/Programme"},{"question_id":800,"answer":100,"source":"PROGRAMME PS Union européenne, Fédéral, Fédération Wallonie-Bruxelles","source_desc":"Le PS propose de rendre obligatoire un parcours d’intégration défini par le pays d’accueil. Chaque migrant accepté sur le sol d’un État membre devra s’engager à respecter les valeurs de cet État ainsi que la Charte des droits fondamentaux de l'Union européenne.","source_link":"https://www.ps.be/#/Election/Programme"},{"question_id":801,"answer":100,"source":"PROGRAMME PS Union européenne, Fédéral, Fédération Wallonie-Bruxelles","source_desc":"Le PS a toujours été pionnier sur les questions LGBTQI+. Du mariage pour les couples homosexuels à l’adoption pour ces mêmes couples en passant par la co-maternité ou encore le changement d’état-civil pour les personnes transgenres, le PS a été précurseur dans toutes les luttes. ","source_link":"https://www.ps.be/#/Election/Programme"},{"question_id":802,"answer":75,"source":"PROGRAMME PS Union européenne, Fédéral, Fédération Wallonie-Bruxelles","source_desc":"Le PS propose d’évaluer la possibilité d’une refonte de la loi de 1921 sur les stupéfiants dans le sens d’une approche qui privilégie la réduction du risque. Pourrait notamment être envisagée une sortie de la détention de drogue illicite à des fins de consommation personnelle du champ judiciaire et son remplacement par un suivi psycho-médical.","source_link":"https://www.ps.be/#/Election/Programme"},{"question_id":803,"answer":100,"source":"PROGRAMME PS Union européenne, Fédéral, Fédération Wallonie-Bruxelles","source_desc":"Afin de consolider ce droit à l’euthanasie, le PS propose de faire du droit à mourir dans la dignité un droit constitutionnel.","source_link":"https://www.ps.be/#/Election/Programme"},{"question_id":804,"answer":25,"source":"PROGRAMME PS Union européenne, Fédéral, Fédération Wallonie-Bruxelles","source_desc":"Les prestations de la sécurité sociale ne doivent évidemment pas s’adapter au budget disponible. Ce sont les recettes qui doivent être ajustées pour assurer la couverture des besoins. C’est le sens des propositions formulées par le PS.","source_link":"https://www.ps.be/#/Election/Programme"},{"question_id":805,"answer":100,"source":"PROGRAMME PS Union européenne, Fédéral, Fédération Wallonie-Bruxelles","source_desc":"Le PS propose de doter l’Union européenne d’une capacité budgétaire importante en augmentant sensiblement la contribution des États membres et en la dotant de ressources propres plus importantes (par exemple via les recettes de la taxe sur les transactions financières et d’un impôt européen sur les bénéfices des entreprises)","source_link":"https://www.ps.be/#/Election/Programme"},{"question_id":806,"answer":100,"source":"PROGRAMME PS Union européenne, Fédéral, Fédération Wallonie-Bruxelles","source_desc":"Le PS propose de globaliser progressivement tous les revenus en ce compris du capital ; Supprimer l'exonération des plus-values sur le capital ; Revoir le système des stock-options en fiscalisant la plus-value réellement obtenue (au lieu de la taxation forfaitaire qui existe actuellement)","source_link":"https://www.ps.be/#/Election/Programme"},{"question_id":807,"answer":100,"source":"PROGRAMME PS Union européenne, Fédéral, Fédération Wallonie-Bruxelles","source_desc":"Le PS propose d'adapter la fiscalité en vue de garantir l’accessibilité sociale de la mobilité et les modes de transport les plus respectueux de l’environnement ; Réfléchir à l’établissement d’un taux de TVA de 6 % pour l’achat d’un vélo, d’une trottinette ou de tout mode de transport de micromobilité non polluant.","source_link":"https://www.ps.be/#/Election/Programme"},{"question_id":808,"answer":100,"source":"PROGRAMME PS Union européenne, Fédéral, Fédération Wallonie-Bruxelles","source_desc":"Une énergie plus propre et de nouvelles technologies doivent être bénéfiques pour l’ensemble de la société et non réservées aux citoyens les plus aisés. La transition énergétique a un coût. Il est à répartir équitablement en fonction des capacités de chaque citoyen ou entreprise.","source_link":"https://www.ps.be/#/Election/Programme"},{"question_id":809,"answer":25,"source":"PROGRAMME PS Union européenne, Fédéral, Fédération Wallonie-Bruxelles","source_desc":"Le PS propose de règlementer ces nouvelles pratiques afin de garantir le respect de la vie privée des utilisateurs et la neutralité des services proposés, d’assurer la transparence quant aux choix opérés par les algorithmes ou encore de contraindre la mise en place de recommandations larges et diversifiées mettant en valeur des contenus à ancrage local fort.       ","source_link":"https://www.ps.be/#/Election/Programme"},{"question_id":810,"answer":0,"source":"PROGRAMME PS Union européenne, Fédéral, Fédération Wallonie-Bruxelles","source_desc":"Pour le PS, une fois adoptée par le magistrat, la sanction pénale doit être appliquée de manière effective. Le PS propose notamment d’évaluer les peines alternatives (travaux d’intérêt général, surveillance électronique comme peine autonome, etc.) et des modalités particulières d’exécution de la détention (libération conditionnelle, détention limitée, etc.) existantes ; Développer de nouvelles peines alternatives.","source_link":"https://www.ps.be/#/Election/Programme"},{"question_id":811,"answer":100,"source":"PROGRAMME PS Union européenne, Fédéral, Fédération Wallonie-Bruxelles","source_desc":"Comme socialistes, nous appelons à une Europe de la défense plus poussée et communautaire. Nous devons permettre l’émergence d’une réelle stratégie européenne en matière de défense dans le cadre d’une approche globale joignant diplomatie et développement et avec toujours comme objectif le maintien de la paix, le respect du droit international et la protection des droits humains.","source_link":"https://www.ps.be/#/Election/Programme"},{"question_id":812,"answer":75,"source":"PROGRAMME PS Union européenne, Fédéral, Fédération Wallonie-Bruxelles","source_desc":"La politique étrangère et de sécurité constitue une fonction essentielle de l’Union européenne. (…) L’Union européenne doit se présenter unie, être attachée au multilatéralisme et se concentrer sur la coopération internationale. ","source_link":"https://www.ps.be/#/Election/Programme"},{"question_id":813,"answer":100,"source":"PROGRAMME PS Union européenne, Fédéral, Fédération Wallonie-Bruxelles","source_desc":"Le PS rappelle son souhait d’une intégration européenne plus rapide et plus poussée pour les Etats qui le souhaitent, tout en excluant la possibilité d’entrave de la part d’autres Etats moins ambitieux.  ","source_link":"https://www.ps.be/#/Election/Programme"},{"question_id":814,"answer":0,"source":"PROGRAMME PS Union européenne, Fédéral, Fédération Wallonie-Bruxelles","source_desc":"Si notre volonté est d’édifier une autre Europe, nous n’en rejetons pas pour autant les apports, qui sont formidables : la paix au sein de l’Union européenne, la stabilité, les libertés et, pour dix-neuf pays, la monnaie commune, l’euro.","source_link":"https://www.ps.be/#/Election/Programme"},{"question_id":815,"answer":75,"source":"PROGRAMME PS Union européenne, Fédéral, Fédération Wallonie-Bruxelles","source_desc":"Le PS propose de modifier le mécanisme de suivi du respect des valeurs communes, inscrites dans les traités, pour empêcher notamment qu’une décision de sanction soit bloquée par un État membre. Une majorité qualifiée d’États membres devrait être suffisante pour déclencher le mécanisme de suivi et imposer des sanctions.","source_link":"https://www.ps.be/#/Election/Programme"},{"question_id":816,"answer":50,"source":"","source_desc":"","source_link":""}]},{"id":290,"params":null,"account_id":40,"state_id":null,"district_id":null,"level":"country","name":"Ecolo","description":"","party":"Ecolo","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0040/candidates/0000/0000/0290/ecolo-1555036284.png","account":{"code":"WA","name":"Belgium - Wallonia"},"answers":[{"question_id":795,"answer":75,"source":"Programme électoral 2019","source_desc":"Ecolo propose d'introduire un crédit d'impôt sur les bas salaires (augmenter la différence brut-net et donc le salaire poche des bas revenus sans augmenter le salaire minimum) et une réorientation des réductions de cotisation sur les plus bas salaires (0% au niveau du salaire minimum).","source_link":"https://ecolo.be/programme2019/"},{"question_id":796,"answer":100,"source":"Programme électoral 2019","source_desc":"Offrir une gratuité ciblée sur tous les transports en commun: gratuité pour les chômeurs et les bénéficiaires du CPAS ; Assurer la gratuité totale des Haltes-Accueil de qualité pour les familles au RIS et au chômage.","source_link":"https://ecolo.be/programme2019/"},{"question_id":797,"answer":25,"source":"Programme électoral 2019","source_desc":"Agir au niveau européen pour transformer en dette perpétuelle à taux zéro une partie de la dette des États membres de l’UE détenue par la BCE pour alléger la charge sur les budgets.","source_link":"https://ecolo.be/programme2019/"},{"question_id":798,"answer":100,"source":"Programme électoral 2019","source_desc":"Agir au niveau européen pour réformer le règlement de Dublin afin d'assurer l'accueil des demandeurs d'asile de manière solidaire et juste.","source_link":"https://ecolo.be/programme2019/"},{"question_id":799,"answer":25,"source":"Programme électoral 2019","source_desc":"Agir au niveau européen pour la mise en place de voies légales d'accès pour permettre aux migrants de fuir la guerre et les persécutions.","source_link":"https://ecolo.be/programme2019/"},{"question_id":800,"answer":25,"source":"Programme électoral 2019","source_desc":"Plusieurs de ces associations appellent à la création d’un centre d’accueil et d’orientation. Ecolo souhaite la création d’un tel dispositif, qui permettrait d’accueillir dignement les exilés de passage chez nous, de leur apporter l’accompagnement nécessaire et de leur proposer une information claire et fiable afin qu’ils puissent prendre une décision informée sur la suite de leur parcours.","source_link":"https://ecolo.be/programme2019/"},{"question_id":801,"answer":100,"source":"Programme électoral Ecolo 2014","source_desc":"La Belgique est un pays où les droits des lesbiennes, gays, bisexuels, trans, queer et intersexes (LGBTQI)1 sont en constante progression. Quand on la compare à d’autres pays européens, sa législation est l’une des plus avancées au niveau de l’égalité de droits2. Se marier3 par exemple, avoir des enfants ou en adopter est devenu possible, notamment grâce à l’action des écologistes, qui ont toujours été une force motrice sur ces questions.","source_link":"https://ecolo.be"},{"question_id":802,"answer":100,"source":"Programme électoral 2019","source_desc":"Légaliser et réglementer l’usage de cannabis afin de faire de l'enjeu des assuétudes une question de santé publique et plus une question de droit pénal.","source_link":"https://ecolo.be/programme2019/"},{"question_id":803,"answer":100,"source":"Programme électoral 2019","source_desc":"Respecter les souhaits de soins en fin de vie en intégrant dans le dossier médical partagé des patients la déclaration anticipée de soins à élaborer avec sa/son généraliste","source_link":"https://ecolo.be/programme2019/"},{"question_id":804,"answer":25,"source":"Programme électoral 2019","source_desc":"L’impôt est légitime s’il est juste et si la dépense publique est efficace. Les recettes fiscales représentent environ 95% des recettes de l’État, ce qui permet de financer les politiques publiques et de lutter contre les inégalités, il faut « relégitimer » l’impôt qui est un choix de société.","source_link":"https://ecolo.be/programme2019/"},{"question_id":805,"answer":100,"source":"Programme électoral 2019","source_desc":"Les recettes fiscales perçues par l’Union européenne à titre de prélèvement de ces droits de douane seront principalement affectées au renforcement de la solidarité avec les pays du Sud et à la lutte contre le dérèglement climatique.","source_link":"https://ecolo.be/programme2019/"},{"question_id":806,"answer":75,"source":"Programme électoral 2019","source_desc":"Appliquer une fiscalité similaire et progressive aux revenus du travail et aux revenus mobiliers, (globalisation des revenus).","source_link":"https://ecolo.be/programme2019/"},{"question_id":807,"answer":100,"source":"Programme électoral 2019","source_desc":"Mettre en place une tarification routière qui permet de désengorger la zone la plus polluée et la plus embouteillée de Bruxelles, dite zone « Pentagone + » ou centre ville. Les recettes iront à l’exploitation des transports en commun.","source_link":"https://ecolo.be/programme2019/"},{"question_id":808,"answer":100,"source":"Programme électoral 2019","source_desc":"Stimuler les investissements dans les domaines du futur tels que les énergies renouvelables, l’efficacité énergétique, la mobilité, la recherche et le développement, l’innovation, la formation et la mutation démographique; La mise en place d’une large gamme de mesures coordonnées, destinées à soutenir des investissements massifs et rentables dans l’efficacité énergétique, les énergies renouvelables et la réduction des émissions de gaz à effet de serre.","source_link":"https://ecolo.be/programme2019/"},{"question_id":809,"answer":0,"source":"Programme électoral Ecolo 2014","source_desc":"Chaque utilisatrice et utilisateur se voie garantir la protection de sa vie privée et qu’il ne soit pas l’objet d’une surveillance accrue quand il surfe sur Internet ou communique par voie électronique ;","source_link":"https://ecolo.be"},{"question_id":810,"answer":50,"source":"Programme électoral 2019","source_desc":"Des peines plus strictes à l'encontre des délits de haine. Recourir plus systématiquement aux véritables peines alternatives dans le cadre d'une politique d'exécution des peines définie par la loi et appliquée par des magistrats formés à cet effet.","source_link":"https://ecolo.be/programme2019/"},{"question_id":811,"answer":100,"source":"Programme électoral Ecolo 2014","source_desc":"Il devient indispensable de mettre sur pied une défense européenne en intégrant les différents contingents nationaux dans une structure commune. L’UE doit pouvoir également se donner les moyens d’activer plus facilement, en cas de besoin, ses forces d’intervention rapide.","source_link":"https://ecolo.be"},{"question_id":812,"answer":100,"source":"Programme électoral Ecolo 2014","source_desc":"Modifier la composition du Conseil de Sécurité afin d'assurer une plus grande représentativité à l'échelle de la planète, en se fondant sur une représentation des ensembles régionaux. L’Union européenne serait dès lors membre du Conseil de sécurité à la place de certains de ses Etats membres.","source_link":"https://ecolo.be"},{"question_id":813,"answer":100,"source":"Programme électoral Ecolo 2014","source_desc":"Ecolo propose de mettre en place des aménagements institutionnels pour ne pas bloquer les Etats membres qui souhaitent poursuivre l’objectif d’une intégration fédérale et leur accorder des mécanismes et organes de discussion propres.","source_link":"https://ecolo.be"},{"question_id":814,"answer":0,"source":"Programme électoral 2019","source_desc":"La zone euro demeurera incomplète aussi longtemps qu’elle ne reposera que sur le Pacte de Stabilité et de Croissance (qui doit être réformé pour favoriser les investissements indispensables à la transition écologique et juste) et la politique monétaire de la Banque centrale européenne (BCE). Il lui manque en particulier une capacité budgétaire propre permettant d’affronter des chocs économiques qui toucheraient un ou plusieurs des États partageant la monnaie unique.","source_link":"https://ecolo.be/programme2019/"},{"question_id":815,"answer":100,"source":"Programme électoral 2019","source_desc":"Supprimer la règle de l'unanimité au sein du conseil de l'UE.","source_link":"https://ecolo.be/programme2019/"},{"question_id":816,"answer":100,"source":"Programme électoral 2019","source_desc":"Nous proposons donc de créer une circonscription commune, composée de tout le territoire de l’Union européenne et dotée d’un certain nombre de sièges à pourvoir, Une circonscription commune au sein de laquelle s’affronteraient des listes transnationales pousserait les familles politiques européennes à construire des projets vraiment européens.","source_link":"https://ecolo.be/programme2019/"}]},{"id":291,"params":null,"account_id":40,"state_id":null,"district_id":null,"level":"country","name":"MR","description":"","party":"Reformist Movement","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0040/candidates/0000/0000/0291/mr-1555036297.png","account":{"code":"WA","name":"Belgium - Wallonia"},"answers":[{"question_id":795,"answer":50,"source":"Programme électoral 2019","source_desc":"Le MR défend un système de sécurité sociale performant et un système de soins de santé accessible et de qualité. Nous voulons encourager l’esprit d’entreprendre tout en mettant en place un nouveau système de sécurité sociale pour ces travailleurs autonomes qui contribuent au développement de ce type de solutions économiques innovantes.","source_link":"http://www.mr.be/programme2019/"},{"question_id":796,"answer":25,"source":"Programme électoral 2019","source_desc":"Nous proposons d’augmenter tous les salaires nets d’au moins 1000 euros nets par an en haussant la quotité exonérée d’impôt jusqu’au montant minimum du chômage, soit jusqu’au niveau de 13.500 €.","source_link":"http://www.mr.be/programme2019/"},{"question_id":797,"answer":50,"source":"Programme européen 2014","source_desc":"Les libéraux sont favorables au maintien du rôle central de la Commission dans la gouvernance de la zone euro. La possibilité pour le Commissaire chargé du respect des règles pour l’Union économique et monétaire de mettre son veto à des mesures nationales qui mettraient en péril la zone euro doit être envisagée.","source_link":"www.mr.be"},{"question_id":798,"answer":75,"source":"Programme électoral 2019","source_desc":"Nous voulons renforcer l’harmonisation des politiques d’asile au niveau européen pour permettre un juste équilibre entre la responsabilité et la solidarité des États-membres afin que chacun puisse répondre présent aux personnes en demande d’une protection internationale.","source_link":"http://www.mr.be/programme2019/"},{"question_id":799,"answer":50,"source":"Programme électoral 2019","source_desc":"Nous sommes donc accueillants avec les réfugiés qui fuient la guerre tout en luttant drastiquement contre l’immigration illégale et en sanctionnant les abus en la matière.","source_link":"http://www.mr.be/programme2019/"},{"question_id":800,"answer":100,"source":"Programme électoral 2019","source_desc":" Comme en Angleterre, un test de connaissance sur notre pays sera mis en place au niveau fédéral. Cet examen comportera des questions de géographie, d’histoire, de politique et portera aussi sur les valeurs et les traditions de notre société. ","source_link":"http://www.mr.be/programme2019/"},{"question_id":801,"answer":100,"source":"Programme électoral 2019","source_desc":"Davantage de respect pour les personnes LGBTQI+ Le MR souhaite développer le Plan d’action interfédéral contre la discrimination et la violence à l’égard des personnes LGBTQI, qui couvre encore l’année 2019.","source_link":"http://www.mr.be/programme2019/"},{"question_id":802,"answer":50,"source":"Programme électoral 2019","source_desc":"Nous proposons de renforcer l’accompagnement psycho-social pour les personnes qui suivent un traitement de sevrage. Nous souhaitons également encadrer légalement les Nouveaux Produits de Synthèses. Nous mettrons l’accent sur la prévention, en privilégiant notamment à l’école l’acquisition de compétences liées à de saines habitudes de vie.","source_link":"http://www.mr.be/programme2019/"},{"question_id":803,"answer":100,"source":"Programme électoral 2014","source_desc":"Le principe qui fonde la réflexion du MR est clair : la volonté de la personne dans ses choix de vie doit être respectée. C’est la raison pour laquelle si l’euthanasie est désormais autorisée par la loi, cette même législation a inscrit le principe du droit de chacun de recourir aux soins palliatifs.","source_link":"www.mr.be"},{"question_id":804,"answer":50,"source":"Programme électoral 2019","source_desc":"Via la systématisation du principe d’un monitoring de chaque dépense publique, l’argent public dépensé devra répondre à des critères stricts de bonne gouvernance et être utilisé de manière efficace.","source_link":"http://www.mr.be/programme2019/"},{"question_id":805,"answer":100,"source":"Programme européen 2014","source_desc":"Les libéraux sont favorables à adopter de nouvelles ressources propres (qui représentent moins de 20% du budget) et éviter ainsi au budget de l’Union de rester beaucoup trop dépendant des contributions des Etats membres.","source_link":"www.mr.be"},{"question_id":806,"answer":75,"source":"Programme électoral 2019","source_desc":"Nous proposons de globaliser l’ensemble des revenus mobiliers et de les imposer à un taux de précompte mobilier unique de 30% (sans augmenter la fiscalité). A côté de cela, nous souhaitons instaurer une corbeille d’épargne entièrement exonérée de toute taxe quel que soit le type d’investissement.","source_link":"http://www.mr.be/programme2019/"},{"question_id":807,"answer":75,"source":"Programme électoral 2019","source_desc":"Nous souhaitons maintenir et amplifier les mécanismes « Cash for Car » et Budget Mobilité. Le Cash for Car permet d’échanger sa voiture de société contre un équivalent en salaire net. La mesure « budget mobilité » permet aux travailleurs qui disposent d’une voiture de société de l’échanger contre un modèle moins polluant et de consacrer le budget libéré à des moyens de mobilité plus durables (vélo, transports en commun, voitures partagées etc…)","source_link":"http://www.mr.be/programme2019/"},{"question_id":808,"answer":75,"source":"Programme électoral 2019","source_desc":"Le MR propose de promouvoir la biométhanisation pour une meilleure gestion des déchets, de soutenir les agriculteurs produisant de l’énergie de façon significative pouvant alimenter un réseau local (village, hameau, entreprise, etc.), et d’octroyer des aides pour les exploitations agricoles désireuses d’investir dans le renouvelable.","source_link":"http://www.mr.be/programme2019/"},{"question_id":809,"answer":50,"source":"Programme électoral 2019","source_desc":"Nous souhaitons également renforcer la cybersécurité pour les Européens et les PME.","source_link":"http://www.mr.be/programme2019/"},{"question_id":810,"answer":100,"source":"Programme électoral 2019","source_desc":"Nous voulons réformer le mécanisme de la mise à disposition du tribunal d’application des peines qui permet la prolongation d’une peine au-delà de la durée initiale, pour mieux protéger la société contre les détenus dangereux ou radicalisés. ","source_link":"http://www.mr.be/programme2019/"},{"question_id":811,"answer":75,"source":"Programme électoral 2019","source_desc":"Le MR souhaite renforcer Frontex, l’agence européenne de garde-frontières et de garde-côtes, et la transformer en une réelle agence avec un budget, des équipements et des ressources humaines conséquentes.","source_link":"http://www.mr.be/programme2019/"},{"question_id":812,"answer":50,"source":"Programme européen 2014","source_desc":"Le MR estime que les Européens doivent se doter de tous les instruments, y compris militaires, permettant d’être un acteur international responsable et efficace capable de se projeter loin du continent européen. La multiplicité des actions de l’UE lui donne une spécificité propre qui la destine à devenir une force internationale de paix dans le monde.","source_link":"www.mr.be"},{"question_id":813,"answer":25,"source":"Programme électoral 2019","source_desc":"Nous voulons une Europe qui agit là où sa plus-value est réelle, non pas « plus d’Europe », mais « mieux d’Europe ». Les Etats qui le souhaitent doivent pouvoir avancer via des coopérations renforcées.","source_link":"http://www.mr.be/programme2019/"},{"question_id":814,"answer":25,"source":"Programme européen 2014","source_desc":"Les libéraux sont favorables au maintien du rôle central de la Commission dans la gouvernance de la zone euro. La possibilité pour le Commissaire chargé du respect des règles pour l’Union économique et monétaire de mettre son veto à des mesures nationales qui mettraient en péril la zone euro doit être envisagée.","source_link":"www.mr.be"},{"question_id":815,"answer":75,"source":"Programme européen 2014","source_desc":"L’harmonisation dans le domaine fiscal et social est impossible sans abandon de la règle de l’unanimité au Conseil et le recours au véto, le plus souvent par le gouvernement britannique. Mais le MR mettra tout en oeuvre pour aller vers plus de convergence dans ces deux domaines.","source_link":"www.mr.be"},{"question_id":816,"answer":null,"source":"","source_desc":"","source_link":""}]},{"id":292,"params":null,"account_id":40,"state_id":null,"district_id":null,"level":"country","name":"cdH","description":"","party":"Humanist Democratic Centre","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0040/candidates/0000/0000/0292/cdh-1555036258.png","account":{"code":"WA","name":"Belgium - Wallonia"},"answers":[{"question_id":795,"answer":75,"source":"Programme électoral 2019","source_desc":"Cette inquiétude est renforcée par l’adoption de nombreuses mesures d’économie prises par le gouvernement fédéral qui a adopté une approche budgétaire et segmentée alors qu’il est nécessaire d’adopter une approche intégrée de la santé publique. Les économies adoptées lors de cette législature limitent l’accès de certaines personnes à certains soins sans pour autant donner le sentiment de permettre de limiter la croissance globale des coûts.","source_link":"http://www.lecdh.be/nos-idees"},{"question_id":796,"answer":100,"source":"Programme électoral 2019","source_desc":"Ouvrir aux travailleurs indépendants la possibilité de recevoir des allocations de chômage en cas d’arrêt de leur activité.","source_link":"http://www.lecdh.be/nos-idees"},{"question_id":797,"answer":50,"source":"Programme électoral 2019","source_desc":"Ceci nécessite une modification des critères pris en compte au niveau européen, en introduisant une règle d’or dans le cadre budgétaire européen, qui prévoit un équilibre du solde budgétaire de fonctionnement et autorise donc un recours à l’emprunt pour financer les dépenses d’investissement.","source_link":"http://www.lecdh.be/nos-idees"},{"question_id":798,"answer":100,"source":"Programme électoral 2019","source_desc":"Nous proposons la mise en place d’un système de répartition équitable et permanente qui serait géré par une future agence européenne en matière d’asile.","source_link":"http://www.lecdh.be/nos-idees"},{"question_id":799,"answer":75,"source":"Programme électoral 2019","source_desc":"Une politique d’immigration plus ciblée pourrait également contribuer à remédier aux lacunes en termes d’élargissement des compétences et de démographie. Il ne s’agit toutefois en aucun cas d’ouvrir de manière large les portes de la migration économique ni de revenir à des politiques d’immigration intensive comme nous les avons connues durant les années d’après-guerre.","source_link":"http://www.lecdh.be/nos-idees"},{"question_id":800,"answer":50,"source":"Programme électoral 2019","source_desc":"Mettre en place une cérémonie d’accueil lors de l’acquisition de la nationalité belge qui inclut une prestation de serment de respecter la Constitution et les textes pertinents en matière de droits de l’homme.","source_link":"http://www.lecdh.be/nos-idees"},{"question_id":801,"answer":100,"source":"Programme électoral 2019","source_desc":"La Belgique est en outre progressiste sur le plan éthique, avec ses législations sur l’avortement, l’euthanasie et le mariage homosexuel, en plus du dialogue interconvictionnel structuré à différents niveaux de pouvoir.","source_link":"http://www.lecdh.be/nos-idees"},{"question_id":802,"answer":75,"source":"Programme électoral 2019","source_desc":"Permettre l’utilisation du cannabis dans le cadre d’indication thérapeutique de résistance à un traitement antalgique bien conduit et dans un cadre strictement médical (prescription par un médecin, délivrance du produit en pharmacie, suivi régulier du patient…)","source_link":"http://www.lecdh.be/nos-idees"},{"question_id":803,"answer":75,"source":"Programme électoral 2019","source_desc":"Nous proposons de prévoir une évaluation régulière des lois bioéthiques (IVG, euthanasie), de la façon dont elles sont appliquées, des problèmes qui se posent, des modifications qui pourraient y être apportées.","source_link":"http://www.lecdh.be/nos-idees"},{"question_id":804,"answer":50,"source":"Programme électoral 2019","source_desc":"Si une marge budgétaire devait être dégagée par cette réforme, elle serait entièrement consacrée à la diminution de l’imposition sur les revenus du travail. Malencontreusement, la réforme de l’impôt des sociétés décidée fin 2017 par le Gouvernement fédéral est entachée par un manque de crédibilité budgétaire.","source_link":"http://www.lecdh.be/nos-idees"},{"question_id":805,"answer":100,"source":"Programme électoral 2019","source_desc":"Pour donner véritablement à l’Europe les moyens de ses ambitions, il faut lui attribuer des ressources propres : une taxe sur les transactions financières ; une taxe sur l’impôt des sociétés et une contribution carbone aux frontières ou encore une soumission aux accises du kérosène des avions ou du fioul lourd des navires.","source_link":"http://www.lecdh.be/nos-idees"},{"question_id":806,"answer":75,"source":"Programme électoral 2019","source_desc":"Harmoniser progressivement l’impôt sur les revenus du capital et sur les bénéfices des sociétés","source_link":"http://www.lecdh.be/nos-idees"},{"question_id":807,"answer":100,"source":"Programme électoral 2019","source_desc":"Soumettre le kérosène des avions et le fuel des navires aux accises, augmenter la TVA sur les billets d’avion à 21 % et réduire celle sur le train à 6 %. Ces moyens doivent être investis dans un fonds pour la mobilité durable.","source_link":"http://www.lecdh.be/nos-idees"},{"question_id":808,"answer":75,"source":"Programme électoral 2019","source_desc":"Au vu des enjeux environnementaux et climatiques, la priorité doit être donnée au développement des énergies renouvelables bien entendu allant de la production jusqu’au soutien à la recherche et au développement en passant par les solutions de stockage.","source_link":"http://www.lecdh.be/nos-idees"},{"question_id":809,"answer":0,"source":"Programme électoral 2019","source_desc":"Le droit au respect de la vie privée est l’une des composantes essentielles de la citoyenneté. Des balises doivent être posées en matière de contrôle, de transparence, d’explicabilité et de compréhension des algorithmes. Le citoyen doit être informé de l’utilisation d’algorithmes lorsqu’il est, obtenir une garantie d’utilisation conforme, et avoir la certitude que l’algorithme n’a pas, par exemple violé sa vie privée.","source_link":"http://www.lecdh.be/nos-idees"},{"question_id":810,"answer":50,"source":"Programme électoral 2019","source_desc":"Réviser et mettre en cohérence l’échelle et la nature des sanctions pénales, en privilégiant les peines productives, réparatrices et éducatives, car la justice pénale a deux fonctions : punir les actes qui portent atteinte à la vie en société, selon leur gravité, mais aussi réparer et prévenir la récidive.","source_link":"http://www.lecdh.be/nos-idees"},{"question_id":811,"answer":100,"source":"Programme électoral 2019","source_desc":"L’Europe doit poursuivre la construction de son autonomie en matière de défense en se dotant d’une capacité stratégique et militaire commune.","source_link":"http://www.lecdh.be/nos-idees"},{"question_id":812,"answer":100,"source":"Programme électoral 2019","source_desc":"Mettre fin à l’unanimité en matière de politique étrangère et parler d’une seule voix. Le cdH plaide pour le vote à la majorité qualifiée en matière de politique étrangère pour faire de l’Union un acteur plus fort, plus efficace et plus crédible sur le plan mondial.","source_link":"http://www.lecdh.be/nos-idees"},{"question_id":813,"answer":100,"source":"Programme électoral 2019","source_desc":"L’UE a besoin d’avancer vers la formation de noyaux durs portant sur les enjeux qui représentent les priorités des citoyens européens. Cela implique d’une part, l’intégration plus poussée pour la zone euro et l’approfondissement du marché unique, la défense des compétences exclusives dans les domaines essentiels des politiques de la concurrence et de l’autre, la constitution de noyaux durs, volontaires et ouverts.","source_link":"http://www.lecdh.be/nos-idees"},{"question_id":814,"answer":0,"source":"Programme électoral 2019","source_desc":"Au niveau macroéconomique, la monnaie unique a porté l’Union européenne au rang des premières puissances commerciales mondiales grâce à une monnaie forte et des échanges internationaux facilités.","source_link":"http://www.lecdh.be/nos-idees"},{"question_id":815,"answer":100,"source":"Programme électoral 2019","source_desc":"Pour rendre plus efficace la prise de décision en matière de politique sociale et de politique fiscale, nous plaidons pour un recours accru au vote à la majorité qualifiée.","source_link":"http://www.lecdh.be/nos-idees"},{"question_id":816,"answer":null,"source":"","source_desc":"","source_link":""}]},{"id":294,"params":null,"account_id":40,"state_id":null,"district_id":null,"level":"country","name":"PP","description":"","party":"People's Party","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0040/candidates/0000/0000/0294/pp-1555036311.jpg","account":{"code":"WA","name":"Belgium - Wallonia"},"answers":[{"question_id":795,"answer":25,"source":"Programme électoral du PP","source_desc":"Ces mesures seront financées par un taux moindre mais plus de rentrées fiscales et des économies importantes dans les dépenses publiques. Trop d’impôt tue l’impôt ! Un taux d’impôt moindre encourage le civisme fiscal et entraîne donc plus de recettes fiscales. Les dépenses publiques injustifiées (institutions inutiles, subsides immérités, …) seront supprimées.","source_link":"https://partipopulaire.be/Propositions_du_Parti_Populaire_2018-2019.pdf"},{"question_id":796,"answer":25,"source":"Programme électoral du PP","source_desc":"Au-delà de 24 mois, les chômeurs de longue durée et les bénéficiaires d’aides sociales doivent travailler 12 heures/semaine (jusqu’à 58 ans) au profit de la collectivité. Ils effectueront des tâches insuffisamment remplies : aide aux plus démunis, aux handicapés et aux personnes âgées, propreté des espaces publics et des campagnes,...","source_link":"https://partipopulaire.be/Propositions_du_Parti_Populaire_2018-2019.pdf"},{"question_id":797,"answer":0,"source":"Manifeste du PP","source_desc":"PARTI POPULAIRE, le seul parti eurosceptique. Retour à plus de souveraineté pour les États. Nous déciderons ainsi nous-mêmes de notre avenir, pas des technocrates bruxellois, non élus. ","source_link":"https://partipopulaire.be/documents/Manifeste_PP2019-large.pdf"},{"question_id":798,"answer":0,"source":"Manifeste du PP","source_desc":"PARTI POPULAIRE, le seul parti eurosceptique. Retour à plus de souveraineté pour les États. Nous déciderons ainsi nous-mêmes de notre avenir, pas des technocrates bruxellois, non élus. ","source_link":"https://partipopulaire.be/documents/Manifeste_PP2019-large.pdf"},{"question_id":799,"answer":100,"source":"Programme électoral du PP","source_desc":"Les situations de regroupement familial seront limitées et les conditions rendues beaucoup plus rigoureuses qu’aujourd’hui.","source_link":"https://partipopulaire.be/Propositions_du_Parti_Populaire_2018-2019.pdf"},{"question_id":800,"answer":100,"source":"Programme électoral du PP","source_desc":"Le suivi d’un parcours d’intégration sera obligatoire (connaissance d’une de nos trois langues nationales, respect de nos valeurs et institutions).","source_link":"https://partipopulaire.be/Propositions_du_Parti_Populaire_2018-2019.pdf"},{"question_id":801,"answer":50,"source":"Programme électoral du PP","source_desc":"Le PARTI POPULAIRE donnera priorité à la structure familiale qui doit être privilégiée et renforcée. Les options essentielles d’une société, telle l’adoption par les couples homosexuels ou l’extension de l’euthanasie, doivent faire l’objet de décisions par référendum.","source_link":"https://partipopulaire.be/Propositions_du_Parti_Populaire_2018-2019.pdf"},{"question_id":802,"answer":0,"source":"Programme électoral du PP","source_desc":"Lutte totale contre la consommation de drogues. A la différence des autres partis politiques, le PARTI POPULAIRE entend lutter avec rigueur contre le trafic de drogues.","source_link":"https://partipopulaire.be/Propositions_du_Parti_Populaire_2018-2019.pdf"},{"question_id":803,"answer":50,"source":"Programme électoral du PP","source_desc":"Le PARTI POPULAIRE donnera priorité à la structure familiale qui doit être privilégiée et renforcée. Les options essentielles d’une société, telle l’adoption par les couples homosexuels ou l’extension de l’euthanasie, doivent faire l’objet de décisions par référendum.","source_link":"https://partipopulaire.be/Propositions_du_Parti_Populaire_2018-2019.pdf"},{"question_id":804,"answer":100,"source":"Programme électoral du PP","source_desc":"Moins de taxes et moins de dépenses publiques inutiles","source_link":"https://partipopulaire.be/Propositions_du_Parti_Populaire_2018-2019.pdf"},{"question_id":805,"answer":0,"source":"Manifeste du PP","source_desc":"PARTI POPULAIRE, le seul parti eurosceptique. Retour à plus de souveraineté pour les États. Nous déciderons ainsi nous-mêmes de notre avenir, pas des technocrates bruxellois, non élus. ","source_link":"https://partipopulaire.be/documents/Manifeste_PP2019-large.pdf"},{"question_id":806,"answer":100,"source":"Programme électoral du PP","source_desc":"Les revenus nets du travail, du capital et de l’immobilier seront globalisés et taxés au même taux.","source_link":"https://partipopulaire.be/Propositions_du_Parti_Populaire_2018-2019.pdf"},{"question_id":807,"answer":25,"source":"Programme électoral 2014","source_desc":"Si les transports publics efficaces doivent être développés, cela ne peut être fait au détriment de la liberté individuelle. Les plans de mobilité développés dans les grandes villes, sous l’influence des écologistes, visent à créer artificiellement des embouteillages et à décourager la mobilité individuelle.","source_link":"https://partipopulaire.be"},{"question_id":808,"answer":0,"source":"Programme électoral du PP","source_desc":"Nous nous opposons en revanche à toute forme d’écologie dogmatique, qui rend l’énergie impayable (voyez le coût de vos factures d’énergie qui explosent) ou détruit nos paysages avec des éoliennes si peu efficaces (7 % de rendement réel).","source_link":"https://partipopulaire.be/Propositions_du_Parti_Populaire_2018-2019.pdf"},{"question_id":809,"answer":25,"source":"E-mail du responsable de la communication","source_desc":"La sécurité ne justifie pas tous les empiètements sur la vie privée. Nous avons tous quelque chose à cacher, et c’est légitime.","source_link":""},{"question_id":810,"answer":100,"source":"Programme électoral du PP","source_desc":"Toutes les peines, en ce compris les « courtes » peines de prison de moins de trois ans, doivent être exécutées.","source_link":"https://partipopulaire.be/Propositions_du_Parti_Populaire_2018-2019.pdf"},{"question_id":811,"answer":0,"source":"Manifeste du PP","source_desc":"PARTI POPULAIRE, le seul parti eurosceptique. Retour à plus de souveraineté pour les États. Nous déciderons ainsi nous-mêmes de notre avenir, pas des technocrates bruxellois, non élus. ","source_link":"https://partipopulaire.be/documents/Manifeste_PP2019-large.pdf"},{"question_id":812,"answer":0,"source":"Manifeste du PP","source_desc":"PARTI POPULAIRE, le seul parti eurosceptique. Retour à plus de souveraineté pour les États. Nous déciderons ainsi nous-mêmes de notre avenir, pas des technocrates bruxellois, non élus. ","source_link":"https://partipopulaire.be/documents/Manifeste_PP2019-large.pdf"},{"question_id":813,"answer":0,"source":"Manifeste du PP","source_desc":"PARTI POPULAIRE, le seul parti eurosceptique. Retour à plus de souveraineté pour les États. Nous déciderons ainsi nous-mêmes de notre avenir, pas des technocrates bruxellois, non élus. ","source_link":"https://partipopulaire.be/documents/Manifeste_PP2019-large.pdf"},{"question_id":814,"answer":100,"source":"Manifeste du PP","source_desc":"PARTI POPULAIRE, le seul parti eurosceptique. Retour à plus de souveraineté pour les États. Nous déciderons ainsi nous-mêmes de notre avenir, pas des technocrates bruxellois, non élus. ","source_link":"https://partipopulaire.be/documents/Manifeste_PP2019-large.pdf"},{"question_id":815,"answer":0,"source":"Manifeste du PP","source_desc":"PARTI POPULAIRE, le seul parti eurosceptique. Retour à plus de souveraineté pour les États. Nous déciderons ainsi nous-mêmes de notre avenir, pas des technocrates bruxellois, non élus. ","source_link":"https://partipopulaire.be/documents/Manifeste_PP2019-large.pdf"},{"question_id":816,"answer":0,"source":"Manifeste du PP","source_desc":"PARTI POPULAIRE, le seul parti eurosceptique. Retour à plus de souveraineté pour les États. Nous déciderons ainsi nous-mêmes de notre avenir, pas des technocrates bruxellois, non élus. ","source_link":"https://partipopulaire.be/documents/Manifeste_PP2019-large.pdf"}]},{"id":517,"params":null,"account_id":40,"state_id":null,"district_id":null,"level":"country","name":"PTB","description":"","party":"Workers' Party of Belgium","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0040/candidates/0000/0000/0517/ptb-1555282917.png","account":{"code":"WA","name":"Belgium - Wallonia"},"answers":[{"question_id":795,"answer":100,"source":"Programme électoral 2019","source_desc":"Wij geven zieken zekerheid. Wij verhogen de danig lage ziekte-uitkeringen en we begeleiden langdurig zieken naar aangepast werk. We investeren in opleiding, stages en coaching van werklozen en wijzen sanctionering en dalende werkloosheidsvergoedingen af. We beschermen het recht op sociale zekerheid en zorgen ervoor dat vervangingsinkomens de welvaart volgen.","source_link":"https://www.ptb.be/programme"},{"question_id":796,"answer":100,"source":"Programme électoral 2019","source_desc":"We maken alle sociale uitkeringen welvaartsvast. Als het gemiddelde inkomen stijgt, moeten ook pensioenen, werkloosheids- en andere uitkeringen volgen. We individualiseren het recht op een sociale uitkering, te beginnen met de werkloosheidsuitkeringen. We kennen sociale rechten automatisch toe.","source_link":"https://www.ptb.be/programme"},{"question_id":797,"answer":0,"source":"Programme électoral 2019","source_desc":"Om ons sociaal en ecologisch investeringsplan te verwezenlijken, bevrijden we ons van de autoritaire begrotingsregels van de Europese Unie in het Verdrag inzake stabiliteit, coördinatie en bestuur (VSCB), het Verdrag van Lissabon en het Stabiliteitspact.","source_link":"https://www.ptb.be/programme"},{"question_id":798,"answer":100,"source":"Programme électoral 2019","source_desc":"Wij stellen een systeem in van solidaire spreiding van asielzoekers in alle landen van Europa.","source_link":"https://www.ptb.be/programme"},{"question_id":799,"answer":25,"source":"Programme électoral 2019","source_desc":"Wij moedigen internationale samenwerking onder het toezicht van de VN aan, om met respect voor de mensenrechten een passende reactie te vinden voor de noodmaatregelen, de verdeling van vluchtelingen, de steun aan ontvangende landen en het anticiperen op de klimaatvluchtelingen.","source_link":"https://www.ptb.be/programme"},{"question_id":800,"answer":0,"source":"Programme électoral 2019","source_desc":"We verdedigen een actief intercultureel beleid, met in de publieke ruimte een overlegde plaats voor de verschillende religieuze en geloofsgebonden tradities en feesten. We investeren in culturele ontmoetingsplaatsen. Daar kunnen mensen uit verschillende culturen elkaar op een laagdrempelige manier leren kennen.","source_link":"https://www.ptb.be/programme"},{"question_id":801,"answer":100,"source":"Programme électoral 2019","source_desc":"Al decennia strijden LGBT+’ers (lesbiennes, homoseksuelen, biseksuelen, transgenders, interseksuelen) voor gelijke rechten. Wettelijk is daardoor al flinke vooruitgang geboekt. Maar discriminatie komt nog steeds voor in allerlei vormen.","source_link":"https://www.ptb.be/programme"},{"question_id":802,"answer":50,"source":"Programme électoral 2019","source_desc":"We kunnen grote vooruitgang boeken in de bestrijding van verslavingen als we ze in het juiste perspectief plaatsen en benoemen wat ze zijn: een probleem voor de volksgezondheid. Er is te weinig aandacht voor verslavingen en voor het gebruik van psychotrope middelen. Het drugsbeleid beperkt zich te zeer tot repressie. De War on Drugs is mislukt zowel vanuit het oogpunt van de volksgezondheid als vanuit dat van de veiligheid. Het is tijd het beleid inzake verslavingen over een andere boeg te gooien en de bestrijding ervan efficiënter en menselijker aan te pakken. We schakelen de betrokken actoren en de wetenschappelijke deskundigen in bij het beleid tegen verslavingen. Op die manier komen de preventie en hulpverlening centraal te staan. We roepen de hypocrisie rond cannabis een halt toe.","source_link":"https://www.ptb.be/programme"},{"question_id":803,"answer":100,"source":"Programme électoral 2019","source_desc":"Iedereen moet de vrijheid hebben om de manier te kiezen waarop men zijn leven wil beëindigen.","source_link":"https://www.ptb.be/programme"},{"question_id":804,"answer":0,"source":"Programme électoral 2019","source_desc":"Wij verdedigen een RedGreen Deal. Wij willen openbare investeringen die met geld van de gemeenschap – geld van de federale staat, de gewesten of de gemeenten – ook ten goede komen aan die gemeenschap, de bevolking. De return naar de samenleving verzekeren, dat is onze norm. We moeten weer greep en zeggenschap krijgen over het geld dat in de economie wordt gepompt. In concrete projecten die inspelen op reële behoeften in de samenleving. In projecten die we kunnen toetsen op hun sociaal en ecologisch resultaat. In projecten die banen creëren. Iedere geïnvesteerde euro moeten we kunnen afwegen op zijn resultaat wat betreft sociale en ecologische effecten en jobcreatie.","source_link":"https://www.ptb.be/programme"},{"question_id":805,"answer":50,"source":"Programme électoral 2019","source_desc":"Europa wemelt van de belastingparadijzen voor de allerrijksten. Het is tijd een beetje van de rijkdom terug te halen die van ons is afgenomen. Met een faire fiscaliteit die de sterkste schouders de zwaarste lasten laat dragen. Die multinationals eindelijk hun belastingen doet betalen. Met een echte controle op de almacht van de banken. Met een strijd tegen de grote fiscale fraude die grenzen straffeloos overschrijdt. De snelweg naar belastingsparadijzen binnen en buiten Europa sluiten we.","source_link":"https://www.ptb.be/programme"},{"question_id":806,"answer":100,"source":"Programme électoral 2019","source_desc":"We willen dat de sterkste schouders de zwaarste lasten dragen. Het is niet normaal dat inkomen uit kapitaal minder belast wordt dan inkomen uit arbeid. Daarom verdedigen we een dubbele hervorming van de personenbelasting waarbij we de inkomsten samentellen en de fiscale progressiviteit verbeteren.","source_link":"https://www.ptb.be/programme"},{"question_id":807,"answer":25,"source":"Programme électoral 2019","source_desc":"We willen het gebruik van het openbaar vervoer bevorderen. Met enorme investeringen om ze te ontwikkelen. Met gratis openbaar vervoer in de steden en volledige terugbetaling van het woon-werk verkeer per trein voor iedereen. Om mensen aan te moedigen, moeten we ze naar het openbaar vervoer lokken. Het invoeren van belastingen, zonder alternatieven aan te bieden, lost het probleem niet op.","source_link":"https://www.ptb.be/programme"},{"question_id":808,"answer":75,"source":"Programme électoral 2019","source_desc":"Ons land volledig op hernieuwbare energie laten draaien: ja, het kan. Wat vandaag in de weg staat, is de verstikkende logica van de markt. Het is tijd onze energie in eigen handen te nemen. Dan kunnen we volop investeren in zon, wind en andere vormen van hernieuwbare energie, aan betaalbare prijzen. We ontwikkelen waterstoftechnologie als sluitstuk van een hernieuwbare energieproductie.","source_link":"https://www.ptb.be/programme"},{"question_id":809,"answer":25,"source":"Programme électoral 2019","source_desc":"We verdedigen de eerste generatie mensenrechten: de klassieke grondrechten zoals het recht op vrije meningsuiting en de vrijheid van vereniging. Deze rechten worden vandaag nogal eens met de voeten getreden, vooral door de inbreuken op onze privacy en door de schending van de vakbondsrechten.","source_link":"https://www.ptb.be/programme"},{"question_id":810,"answer":50,"source":"Programme électoral 2019","source_desc":"Veilig wonen, kunnen buitenspelen, veilig naar de winkel kunnen gaan en een praatje kunnen slaan met de buren: dat is een basisrecht. Het recht op fysieke integriteit is een recht dat voorop staat bij consequent links. Wie wil optreden tegen geweld en criminaliteit, moet de criminaliteit effectief bestraffen en tegelijk inzetten op een voorkomingsbeleid dat inzet op sociale rechtvaardigheid, sterke buurten en wijkagenten.","source_link":"https://www.ptb.be/programme"},{"question_id":811,"answer":0,"source":"Programme électoral 2019","source_desc":"We ontbinden offensieve militaire structuren zoals het EU-Defensieagentschap, de Europese Defensie Unie, de Permanente Gestructureerde Samenwerking (PESCO) en de EU-gevechtsgroepen. Wij zijn tegen de oprichting van een Europees leger.","source_link":"https://www.ptb.be/programme"},{"question_id":812,"answer":50,"source":"Programme électoral 2019","source_desc":"Zoals voorzien in het Handvest van de Verenigde Naties willen wij een Europa dat een wereld voorstaat waarin vrede, respect voor soevereiniteit en territoriale integriteit de oorlogsdreiging vervangen. We geven een andere richting aan het gemeenschappelijk buitenlands en veiligheidsbeleid van de Europese Unie. We zetten een Europees buitenlands beleid dat regionale vredesonderhandelingen ondersteunt.","source_link":"https://www.ptb.be/programme"},{"question_id":813,"answer":50,"source":"Programme électoral 2019","source_desc":"Een fundamenteel ander Europa is nodig. Een Europa gebaseerd op samenwerking, solidariteit, investeringen en evenwichtige regionale ontwikkeling. Een continent dat de rijkdom van de rijksten activeert om industriële, ecologische en sociale investeringen te doen. Een Europa gebaseerd op burgerparticipatie, niet op misprijzen voor de mensen.","source_link":"https://www.ptb.be/programme"},{"question_id":814,"answer":50,"source":"Programme électoral 2019","source_desc":"We stellen de fundamenten van de Europese Unie in vraag. We voeren strijd op Europees en nationaal vlak. We steunen Europese eisen voor zaken waar hoe dan ook de strijd voor sociale en ecologische vooruitgang vooral op Europees niveau moet gevoerd worden.","source_link":"https://www.ptb.be/programme"},{"question_id":815,"answer":0,"source":"Programme électoral 2019","source_desc":"We vertrekken van een non-regressie principe. De Europese Unie kan geen maatregelen opleggen die een sociale achteruitgang betekenen in een land. Via een rode-kaartmechanisme kan iedere lidstaat de toepassing van dergelijke maatregelen blokkeren.","source_link":"https://www.ptb.be/programme"},{"question_id":816,"answer":50,"source":"Programme électoral 2019","source_desc":"We vertrekken van een non-regressie principe. De Europese Unie kan geen maatregelen opleggen die een sociale achteruitgang betekenen in een land. Via een rode-kaartmechanisme kan iedere lidstaat de toepassing van dergelijke maatregelen blokkeren.","source_link":"https://www.ptb.be/programme"}]},{"id":532,"params":null,"account_id":40,"state_id":null,"district_id":null,"level":"country","name":"DéFI","description":"","party":"Democratic Federalist Independent","image":"http://files2.societly.com.s3-website.eu-central-1.amazonaws.com/0000/0000/0040/candidates/0000/0000/0532/d%C3%A9fi_logo_2015-1556543983.png","account":{"code":"WA","name":"Belgium - Wallonia"},"answers":[{"question_id":795,"answer":50,"source":"Programme électoral 2019","source_desc":"Ce nouveau contrat social doit permettre un nouvel équilibre entre les sources de financement, les recettes liées aux cotisations sociales, et les recettes liées à une fiscalité directe (sur l’ensemble des revenus) et indirecte (les accises sur les produits de consommation à risque).","source_link":"https://defi.eu/programmes-2019"},{"question_id":796,"answer":100,"source":"Programme électoral 2019","source_desc":"DéFI propose deux réformes : suspendre la dégressivité des allocations de chômage pour les demandeurs d’emploi qui suivent une formation en rapport avec le marché de l’emploi; garantir une allocation de chômage en fin de dégressivité qui soit égale à l’allocation sociale unique.","source_link":"https://defi.eu/programmes-2019"},{"question_id":797,"answer":75,"source":"Programme électoral 2019","source_desc":"La confiance dans les institutions européennes doit être fondée sur un sentiment de justice et d’égalité entre citoyens et entre Etats membres : les conditions mises à l’octroi des fonds européens doivent mettre fin à des situations où les « mauvais élèves » sont récompensés sur le compte du budget commun.","source_link":"https://defi.eu/programmes-2019"},{"question_id":798,"answer":100,"source":"Programme électoral 2019","source_desc":"Avoir une politique européenne de répartition obligatoire des réfugiés entre les États membres, sans laisser l’essentiel des efforts sur les États situés en première ligne.","source_link":"https://defi.eu/programmes-2019"},{"question_id":799,"answer":75,"source":"Programme électoral 2019","source_desc":"Proposition : Maîtriser l’immigration économique sur la base des besoins de la population belge. DéFI suit ainsi l’exemple de l’Allemagne qui a décidé d’offrir aux demandeurs d'emploi hors UE évoluant en particulier dans des secteurs en pénurie la possibilité d’obtenir un permis de séjour de six mois prolongé s'ils trouvent un emploi et s’ils démontrent une connaissance suffisante de la langue nationale.","source_link":"https://defi.eu/programmes-2019"},{"question_id":800,"answer":75,"source":"Programme électoral 2019","source_desc":"Définir une politique d’insertion des migrants basée sur la laïcité de nos démocraties libérales pluralistes : face à l’arrivée des migrants, l'Europe doit trouver le moyen de répondre à la diversité et de protéger le multiculturalisme.","source_link":"https://defi.eu/programmes-2019"},{"question_id":801,"answer":null,"source":"","source_desc":"","source_link":""},{"question_id":802,"answer":100,"source":"Programme électoral 2019","source_desc":"Proposition : Elaborer une réglementation juridique prudente et encadrée permettant la régulation de la vente et de la consommation du cannabis pour les particuliers","source_link":"https://defi.eu/programmes-2019"},{"question_id":803,"answer":100,"source":"Programme électoral 2019","source_desc":"Proposition : Adapter la loi relative à l’euthanasie aux réalités du terrain","source_link":"https://defi.eu/programmes-2019"},{"question_id":804,"answer":25,"source":"Programme électoral 2019","source_desc":"En collaboration avec les différentes instances européennes, DéFI soutient l’introduction d’une taxe sur les transactions financières. Il s’agit de produire de nouvelles rentrées budgétaires. En effet, selon les dernières estimations de la Commission européenne, entre 20 et 22 milliards d’euros de recettes fiscales annuelles pourraient être générées.","source_link":"https://defi.eu/programmes-2019"},{"question_id":805,"answer":100,"source":"Programme électoral 2019","source_desc":"Le budget européen devra être alimenté par des ressources propres (qui pourraient le cas échéant être perçues par les Etats membres). On peut penser à: instaurer un prélèvement uniforme (1 % à 2 %) sur les recettes de la TVA ; des recettes provenant de l'impôt sur les sociétés ; une taxation des transactions financières ; une taxe 'de péréquation' sur le chiffre d'affaires réalisé en Europe par les entreprises du numérique ; une taxe d'ajustement des émissions de carbone aux frontières de l'UE.","source_link":"https://defi.eu/programmes-2019"},{"question_id":806,"answer":100,"source":"Programme électoral 2019","source_desc":"Le budget européen devra être alimenté par des ressources propres ; on peut penser à (…) une taxation des transactions financières.","source_link":"https://defi.eu/programmes-2019"},{"question_id":807,"answer":75,"source":"Programme électoral 2019","source_desc":"Proposition : financer le développement du transport par train en offrant un service de qualité, ponctuel et régulier, et la révision des avantages fiscaux de l’utilisation des voitures de sociétés à des fins privées.","source_link":"https://defi.eu/programmes-2019"},{"question_id":808,"answer":75,"source":"Programme électoral 2019","source_desc":"Soutien des énergies renouvelables : pour atteindre les objectifs nationaux et internationaux en matière d’énergies renouvelables et de changement climatique, la Belgique va devoir produire plus d’électricité à partir de sources renouvelables, notamment les énergies éolienne et solaire.","source_link":"https://defi.eu/programmes-2019"},{"question_id":809,"answer":0,"source":"Programme électoral 2019","source_desc":"Proposition : Réaffirmer la protection de la vie privée face à l’usage des nouvelles technologies en octroyant des moyens supplémentaires à l’Autorité des protection des données.","source_link":"https://defi.eu/programmes-2019"},{"question_id":810,"answer":100,"source":"Programme électoral 2019","source_desc":"Proposition : Étendre la possibilité d’aggravation de la peine à certains délits lorsqu’ils ont été inspirés par la haine. DéFI défend l’inscription dans le Code pénal du fémicide comme nouvelle infraction pénale appelant une peine d’emprisonnement plus importante que pour un assassinat commis sans motif particulier.","source_link":"https://defi.eu/programmes-2019"},{"question_id":811,"answer":100,"source":"Programme électoral 2019","source_desc":"L’Europe doit renforcer sa propre capacité de réaction et de défense, tant en termes de prise de décision qu’en termes de capacité et de force/capacité de projection. Une défense européenne est un des piliers d’une future Europe politique. L’Europe ne sera forte que si elle affirme sa souveraineté, c’est-à-dire si elle est à même de se protéger seule.","source_link":"https://defi.eu/programmes-2019"},{"question_id":812,"answer":100,"source":"Programme électoral 2019","source_desc":"UNE EUROPE FORTE ET INDÉPENDANTE SUR LA SCÈNE INTERNATIONALE. POUR UNE POLITIQUE ÉTRANGÈRE DIGNE DE CE NOM.","source_link":"https://defi.eu/programmes-2019"},{"question_id":813,"answer":100,"source":"Programme électoral 2019","source_desc":"Une voie respectueuse des ambitions des uns et des autres consisterait à proposer aux membres de la zone euro de constituer une véritable fédération européenne, qu’on peut appeler l’« Union des États d’Europe ». Celle-ci réunira les Etats membres qui auront adhéré à l’engagement d’une intégration plus poussée.","source_link":"https://defi.eu/programmes-2019"},{"question_id":814,"answer":0,"source":"Programme électoral 2019","source_desc":"L’union monétaire devra être consolidée en respectant les principes qui s’appliquent à toute monnaie :un espace politique et un contrôle démocratique correspondant à l’espace monétaire ; un budget de la zone euro ; un Trésor, capable d’émettre des euro-obligations ; une représentation unifiée dans les organisations monétaires internationales.","source_link":"https://defi.eu/programmes-2019"},{"question_id":815,"answer":100,"source":"Programme électoral 2019","source_desc":"Ces progrès impliquent que l’on fasse sauter la règle paralysante de l’unanimité au Conseil dans plusieurs de ces matières. Il faudrait supprimer la règle de l’unanimité pour la mise en oeuvre de l’art. 7","source_link":"https://defi.eu/programmes-2019"},{"question_id":816,"answer":100,"source":"Programme électoral 2019","source_desc":"Les électeurs doivent pouvoir se déterminer en fonction d’enjeux et de candidatures réellement européens, ce qui suppose le développement de listes transnationales.","source_link":"https://defi.eu/programmes-2019"}]}]